Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: nl_nl

source: Click edit button to change this text.
nl_nl: Klik knop Bewerken om deze tekst te veranderen.

source: Map Type
nl_nl: Type kaart

source: Select the type of google map to display
nl_nl: Selecteer het type Google Map om weer te geven

source: Roadmap
nl_nl: Wegenkaart

source: Satellite
nl_nl: Satelliet

source: Hybrid
nl_nl: Hybride

source: Terrain
nl_nl: Terrein

source: Map Width
nl_nl: Kaartbreedte

source: Map width in percentage or pixels. ex: 100%, or 940px
nl_nl: Kaartbreedte in percentage of pixels, bijv: 100%, of 940px

source: Map Height
nl_nl: Kaarthoogte

source: Map height in pixels. ex: 300px
nl_nl: Kaarthoogte in pixels. Bijv: 300px

source: Zoom Level
nl_nl: Zoomniveau

source: Higher number will be more zoomed in.
nl_nl: Hoger nummer zal meer ingezoomd zijn.

source: Scrollwheel on Map
nl_nl: Muiswiel op kaart

source: Enable zooming using a mouse's scroll wheel
nl_nl: Maakt zoomen mogelijk via het muiswiel

source: Show Scale Control on Map
nl_nl: Toont schaalcontrole op kaart

source: Display the map scale
nl_nl: Toont schaal van de kaart

source: Show Pan Control on Map
nl_nl: Toont pan-controle op kaart tonen

source: Displays pan control button
nl_nl: Toont pan-controleknop

source: Display or hide tooltip by default when the map first loads.
nl_nl: Toont of verbergt de tooltip standaard wanneer de kaart voor het eerst wordt geladen.

source: Select the Map Styling Switch
nl_nl: Selecteer de schakelaar voor stijl van kaart

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
nl_nl: Kies de standaard styling voor klassieke stijlen van Google Map. Kies thema styling voor onze aangepaste stijl. Kies aangepaste styling om uw eigen te maken met de geavanceerde opties hieronder.

source: Default Styling
nl_nl: Standaard styling

source: Theme Styling
nl_nl: Thema styling

source: Custom Styling
nl_nl: Aangepaste styling

source: Map Overlay Color
nl_nl: Kleur kaartoverlay

source: Custom styling setting only. Pick an overlaying color for the map. Works best with "roadmap" type.
nl_nl: Alleen aangepaste stylingsinstelling. Kies een overlaykleur voor de kaart. Werkt het best met type "wegenkaart".

source: Infobox Styling
nl_nl: Styling infovak

source: Custom styling setting only. Choose between default or custom info box.
nl_nl: Alleen aangepaste stylingsinstelling. Kies tussen een standaard of aangepast infovak.

source: Default Infobox
nl_nl: Standaard infovak

source: Custom Infobox
nl_nl: Aangepast infovak

source: Infobox Content
nl_nl: Inhoud infovak

source: Info Box Text Color
nl_nl: Tekstkleur infovak

source: Custom styling setting only. Pick a color for the info box text.
nl_nl: Alleen aangepaste stylingsinstelling. Kies een kleur voor de tekst van infovak.

source: Info Box Background Color
nl_nl: Achtergrondkleur van infovak

source: Custom styling setting only. Pick a color for the info box background.
nl_nl: Alleen aangepaste stylingsinstelling. Kies een kleur voor de achtergrond van het infovak.

source: Custom Marker Icon
nl_nl: Aangepaste markeringspictogram

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
nl_nl: Alleen aangepaste stylingsinstelling. Gebruik volledige afbeelding-URL's voor aangepaste markeringspictogrammen of gebruik "thema" voor onze aangepaste markering. Voor meerdere adressen, scheid pictogrammen door het | symbool te gebruiken, of gebruik n voor allen, bijv.: Pictogram 1|Pictogram 2|Pictogram 3

source: Address
nl_nl: Adres

source: Add address to the location which will show up on map. For multiple addresses, separate addresses by using the | symbol. ex: Address 1|Address 2|Address 3
nl_nl: Voeg een adres toe aan deze locatie zodat hij zal worden weergegeven op een kaart. Voor meerdere adressen, scheid adressen door het | symbool te gebruiken. bijv: Adres 1|Adres 2|Adres 3

source: Image Carousel
nl_nl: Afbeelding Carousel

source: Image Website Link
nl_nl: Websitelink afbeelding

source: Add the url to image's website. If lightbox option is enabled, you have to add the full image link to show it in the lightbox.
nl_nl: Voeg de URL toe aan de website van de afbeelding. Als de optie Lightbox is ingeschakeld, moet u de link voor de volledige afbeelding toevoegen voor in de Lightbox.

source: Image
nl_nl: Afbeelding

source: Upload an image to display.
nl_nl: Upload een afbeelding om te tonen.

source: The alt attribute provides alternative information if an image cannot be viewed.
nl_nl: Het alt-attribuut biedt alternatieve informatie als een afbeelding niet kan worden weergegeven.

source: Autoplay
nl_nl: Automatisch afspelen

source: Column Spacing
nl_nl: Tussenruimte kolom

source: Border
nl_nl: Rand

source: Image lightbox
nl_nl: Lightbox van afbeelding

source: Show image in lightbox.
nl_nl: Afbeelding tonen in Lightbox.

source: Add New Image
nl_nl: Nieuwe afbeelding toevoegen

source: Image Frame
nl_nl: Afbeeldingsframe

source: Frame Style Type
nl_nl: Type framestijl

source: Select the frame style type.
nl_nl: Selecteer het type framestijl.

source: Glow
nl_nl: Gloed

source: Drop Shadow
nl_nl: Slagschaduw

source: Bottom Shadow
nl_nl: Onderschaduw

source: Choose the radius of the image. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
nl_nl: Kies de radius van de afbeelding. In pixels (px), bijv: 1px, of "rond". Laat leeg om thema optie selectie.

source: Style Color
nl_nl: Kleur stijl

source: For all style types except border. Controls the style color. Leave blank for theme option selection.
nl_nl: Voor alle type stijlen behalve de rand. Bepaalt de kleur van de stijl. Laat leeg voor thema optie selectie.

source: Align
nl_nl: Uitlijnen

source: Upload an image that will show up in the lightbox.
nl_nl: Upload een afbeelding die zal worden weergegeven in de Lightbox.

source: Picture Link URL
nl_nl: Link-URL van afbeelding

source: Add the URL the picture will link to, ex: http://example.com.
nl_nl: Voeg de URL toe waar de afbeelding naar zal linken, bijv: http://example.com.

source: _self = open in same window<br>_blank = open in new window.
nl_nl: _self = opent in hetzelfde venster<br>_blank = opent in nieuw venster.

source: Select Slider
nl_nl: Selecteer slider

source: Select a slider group
nl_nl: Selecteer een slidergroep

source: Full Image
nl_nl: Volledige afbeelding

source: Thumbnail Image
nl_nl: Miniatuurafbeelding

source: Clicking this image will show lightbox.
nl_nl: Het klikken van deze afbeelding zal de Lightbox tonen.

source: Alt Text
nl_nl: Alt-tekst

source: Menu Anchor
nl_nl: Verankering menu

source: Name Of Menu Anchor
nl_nl: Naam van verankering menu

source: This name will be the id you will have to use in your one page menu.
nl_nl: Deze naam zal het ID zijn dat u moet gebruiken op uw menu van n pagina.

source: Modal
nl_nl: Modaal

source: Name Of Modal
nl_nl: Naam van modaal

source: Needs to be a unique identifier (lowercase), used for button or modal_text_link shortcode to open the modal. ex: mymodal
nl_nl: Moet een unieke id (kleine letters zijn), gebruikt voor een knop of modal_text_link shortcode om het modaal te openen, bijv: mymodal

source: Modal Heading
nl_nl: Koptekst modaal

source: Heading text for the modal.
nl_nl: Koptekst voor het modaal.

source: Size Of Modal
nl_nl: Grootte van modaal

source: Select the modal window size.
nl_nl: Selecteer de grootte van modaal venster.

source: Controls the modal background color. Leave blank for theme option selection.
nl_nl: Bepaalt de modale achtergrondkleur. Laat leeg voor thema optie selectie.

source: Controls the modal border color. Leave blank for theme option selection.
nl_nl: Bepaalt de modale randkleur. Laat leeg voor thema optie selectie.

source: Choose to show the modal footer with close button.
nl_nl: Kies om de modale voettekst te tonen met knop Sluiten.

source: Contents of Modal
nl_nl: Inhoud van modaal

source: Add your content to be displayed in modal.
nl_nl: Voeg uw inhoud toe dat wordt weergegeven in het modaal.

source: Person
nl_nl: Persoon

source: Name
nl_nl: Naam

source: Insert the name of the person.
nl_nl: Vul de naam in van de persoon.

source: Insert the title of the person
nl_nl: Vul de titel in van de persoon

source: Profile Description
nl_nl: Profielbeschrijving

source: Enter the content to be displayed
nl_nl: Voeg de inhoud toe die moet worden weergegeven

source: Picture
nl_nl: Afbeelding

source: Picture Style Type
nl_nl: Type afbeeldingsstijl

source: Selected the style type for the picture.
nl_nl: Selecteer het stijltype voor de afbeelding.

source: Picture Style Color
nl_nl: Kleur afbeeldingsstijl

source: Picture Border Size
nl_nl: Randgrootte afbeelding

source: Picture Border Color
nl_nl: Randkleur afbeelding

source: Controls the picture's border color. Leave blank for theme option selection.
nl_nl: Bepaalt de randkleur van de afbeelding. Laat leeg voor thema optie selectie.

source: Picture Border Radius
nl_nl: Straalrand afbeelding

source: Top
nl_nl: Bovenkant

source: Bottom
nl_nl: Onderkant

source: Boxed Social Icons
nl_nl: Ingekaderde sociale pictogrammen

source: Choose to get a boxed icons. Choose default for theme option selection.
nl_nl: Kies om de ingekaderde pictogrammen te krijgen. Kies standaard voor thema optie selectie.

source: Social Icon Box Radius
nl_nl: Radius sociale pictogram

source: Social Icon Custom Colors
nl_nl: Aangepaste kleuren sociaal pictogram

source: Social Icon Custom Box Colors
nl_nl: Aangepaste kleuren van sociale pictogrammen in vakken

source: Social Icon Tooltip Position
nl_nl: Positie tooltip van sociale pictogram

source: Choose the display position for tooltips. Choose default for theme option selection.
nl_nl: Loes de weergavepositie voor tooltips. Kies standaard voor thema optie selectie.

source: Email Address
nl_nl: E-mailadres

source: Insert an email address to display the email icon
nl_nl: Vul een e-mailadres om het e-mailpictogram te tonen

source: Facebook Link
nl_nl: Link Facebook

source: Insert your custom Facebook link
nl_nl: Vul uw aangepaste link voor Facebook in

source: Twitter Link
nl_nl: Link Twitter

source: Insert your custom Twitter link
nl_nl: Vul uw aangepaste link voor Twitter in

source: Instagram Link
nl_nl: Link Instagram

source: Insert your custom Instagram link
nl_nl: Vul uw aangepaste link voor Instagram in

source: Dribbble Link
nl_nl: Link Dribble

source: Insert your custom Dribbble link
nl_nl: Vul uw aangepaste link voor Dribble in

source: Google+ Link
nl_nl: Link Google+

source: Insert your custom Google+ link
nl_nl: Vul uw aangepaste link voor Google+ in

source: LinkedIn Link
nl_nl: Link LinkedIn

source: Insert your custom LinkedIn link
nl_nl: Vul uw aangepaste link voor LinkedIn in

source: Blogger Link
nl_nl: Link Blogger

source: Insert your custom Blogger link
nl_nl: Vul uw aangepaste link voor Blogger in

source: Tumblr Link
nl_nl: Link Tumblr

source: Insert your custom Tumblr link
nl_nl: Vul uw aangepaste link voor Tumblr in

source: Reddit Link
nl_nl: Link Reddit

source: Insert your custom Reddit link
nl_nl: Vul uw aangepaste link voor Reddit in

source: Yahoo Link
nl_nl: Link Yahoo

source: Insert your custom Yahoo link
nl_nl: Vul uw aangepaste link voor Yahoo in

source: Deviantart Link
nl_nl: Link Deviantart

source: Insert your custom Deviantart link
nl_nl: Vul uw aangepaste link voor Deviantart in

source: Vimeo Link
nl_nl: Link Vimeo

source: Insert your custom Vimeo link
nl_nl: Vul uw aangepaste link voor Vimeo in

source: Youtube Link
nl_nl: Link Youtube

source: Insert your custom Youtube link
nl_nl: Vul uw aangepaste link voor Youtube in

source: Pinterst Link
nl_nl: Link Pinterest

source: Insert your custom Pinterest link
nl_nl: Vul uw aangepaste link voor Pinterest in

source: RSS Link
nl_nl: Link RSS

source: Insert your custom RSS link
nl_nl: Vul uw aangepaste link voor RSS in

source: Digg Link
nl_nl: Link Digg

source: Insert your custom Digg link
nl_nl: Vul uw aangepaste link voor Digg in

source: Flickr Link
nl_nl: Link Flickr

source: Insert your custom Flickr link
nl_nl: Vul uw aangepaste link voor Flickr in

source: Forrst Link
nl_nl: Link Forrst

source: Insert your custom Forrst link
nl_nl: Vul uw aangepaste link voor Forrst in

source: Myspace Link
nl_nl: Link Myspace

source: Insert your custom Myspace link
nl_nl: Vul uw aangepaste link voor Myspace in

source: Skype Link
nl_nl: Link Skype

source: Insert your custom Skype link
nl_nl: Vul uw aangepaste link voor Skype in

source: PayPal Link
nl_nl: Link PayPal

source: Insert your custom PayPal link
nl_nl: Vul uw aangepaste link voor PayPal in

source: Dropbox Link
nl_nl: Link Dropbox

source: Insert your custom Dropbox link
nl_nl: Vul uw aangepaste link voor Dropbox in

source: SoundCloud Link
nl_nl: Link Soundcloud

source: Insert your custom SoundCloud link
nl_nl: Vul uw aangepaste link voor Soundcloud in

source: VK Link
nl_nl: Link VK

source: Insert your custom VK link
nl_nl: Vul uw aangepaste link voor VK in

source: Choose a layout style for Post Slider.
nl_nl: Kies een layoutstijl om te gebruiken voor de berichtenslider.

source: Posts with Title
nl_nl: Berichten met titel

source: Posts with Title and Excerpt
nl_nl: Berichten met titel en samenvatting

source: Attachment Layout, Only Images Attached to Post/Page
nl_nl: Bijlagelayout, alleen berichten als bijlage aan een bericht/pagina

source: Excerpt Number of Words
nl_nl: Aantal woorden in samenvatting

source: Insert the number of words you want to show in the excerpt.
nl_nl: Vul het aantal woorden in dat u wilt weergeven in de samenvatting.

source: Category
nl_nl: Categorie

source: Select a category of posts to display.
nl_nl: Selecteer een categorie van berichten om te tonen.

source: Number of Slides
nl_nl: Aantal slides

source: Select the number of slides to display.
nl_nl: Selecteer het aantal slides om te tonen.

source: Lightbox on Click
nl_nl: Lightbox bij klikken

source: Only works on attachment layout.
nl_nl: Werkt alleen met bijlagelayout.

source: Attach Images to Post/Page Gallery
nl_nl: Voeg afbeeldingen aan de berichten-/paginagalerij toe

source: Only works for attachments layout.
nl_nl: Werkt alleen voor bijlagelayout.

source: Pricing Table
nl_nl: Prijslijst

source: Select the type of pricing table
nl_nl: Selecteer het type prijslijst

source: Leave blank for default
nl_nl: Laat leeg voor standaard

source: Divider Color
nl_nl: Kleur scheidingslijn

source: Select how many columns to display
nl_nl: Selecteer het aantal kolommen om te tonen

source: Pricing Table short code content
nl_nl: Shortcode voor inhoud prijstabel

source: Progress Bar
nl_nl: Voortgangsbalk

source: Progress Bar Unit
nl_nl: Eenheid voortgangsbalk

source: Insert a unit for the progress bar. ex %
nl_nl: Vul een eenheid in voor de voortgangsbalk, bijv %

source: Striped Filling
nl_nl: Gestreept vullen

source: Choose to get the filled area striped.
nl_nl: Kies om het gevulde gebied gestreept te maken.

source: Animated Stripes
nl_nl: Geanimeerde strepen

source: Choose to get the the stripes animated.
nl_nl: Kies om de strepen geanimeerd te maken.

source: Text Color
nl_nl: Tekstkleur

source: Controls the text color. Leave blank for theme option selection.
nl_nl: Bepaalt de tekstkleur. Laat leeg voor thema optie selectie.

source: Progess Bar Text
nl_nl: Tekst voortgangsbalk

source: Text will show up on progess bar
nl_nl: Tekst zal verschijnen op de voortgangsbalk

source: Recent Posts
nl_nl: Meest recente berichten

source: Select the layout for the shortcode
nl_nl: Selecteer de layout voor de shortcode

source: Thumbnails on Side
nl_nl: Miniaturen aan de zijkant

source: Date on Side
nl_nl: Datum op zijkant

source: Columns
nl_nl: Kolommen

source: Select the number of columns to display
nl_nl: Selecteer het aantal kolommen om te tonen

source: Number of Posts
nl_nl: Aantal berichten

source: Select the number of posts to display
nl_nl: Selecteer het aantal berichten om te tonen

source: Exclude Categories
nl_nl: Categorien uitsluiten

source: Select a category to exclude
nl_nl: Selecteer een categorie om uit te sluiten

source: Show Thumbnail
nl_nl: Miniatuur tonen

source: Display the post featured image
nl_nl: Toont de aanbevolen afbeelding van het bericht

source: Show Title
nl_nl: Titel tonen

source: Display the post title below the featured image
nl_nl: Toont de titel van het bericht onder de aanbevolen afbeelding

source: Show Meta
nl_nl: Meta tonen

source: Choose to show all meta data
nl_nl: Kies om alle metagegevens te tonen

source: Show Excerpt
nl_nl: Samenvatting tonen

source: Choose to display the post excerpt
nl_nl: Kies om de samenvatting van het bericht te tonen

source: Excerpt Length
nl_nl: Lengte samenvatting

source: Insert the number of words/characters you want to show in the excerpt
nl_nl: Vul het aantal woorden in dat u wilt weergeven in de samenvatting

source: Strip HTML
nl_nl: Verwijderen van HTML

source: Strip HTML from the post excerpt
nl_nl: Verwijderen van HTML uit de samenvatting van het bericht

source: Recent Works
nl_nl: Recent werk

source: Choose the layout for the shortcode
nl_nl: Kies de layout van de shortcode

source: Grid
nl_nl: Raster

source: Grid with Excerpts
nl_nl: Raster met samenvattingen

source: Grid with Excerpts Layout
nl_nl: Raster met samenvattinglayouts

source: Select if the grid with excerpts layouts are boxed or unboxed.
nl_nl: Selecteer of het raster met samenvattinglayouts ingekaderd, of buiten vakken zijn.

source: Boxed
nl_nl: Ingekaderd

source: Unboxed
nl_nl: Buiten vakken

source: Show Filters
nl_nl: Filters tonen

source: Choose to show or hide the category filters
nl_nl: Kies om de categoriefilters te tonen of verbergen

source: Strip HTML from Posts Content
nl_nl: Verwijder HTML uit de inhoud van het bericht

source: Section Separator
nl_nl: Scheidingsteken sectie

source: Position of the Divider Candy
nl_nl: Positie van de scheidingslijn Candy

source: Select the position of the triangle candy
nl_nl: Selecteer de positie van de driehoek Candy

source: Top and Bottom
nl_nl: Boven- en onderzijde

source: Background Color of Divider Candy
nl_nl: Achtergrondkleur van scheidingslijn Candy

source: Controls the background color of the triangle. Leave blank for theme option selection.
nl_nl: Bepaalt de achtergrondkleur van de driehoek. Laat leeg voor thema optie selectie.

source: Separator
nl_nl: Scheidingsteken

source: Style
nl_nl: Stijl

source: Choose the separator line style
nl_nl: Kies de lijnstijl van de scheidingsteken

source: No Style
nl_nl: Geen stijl

source: Single Border Solid
nl_nl: Gevulde enkele rand

source: Double Border Solid
nl_nl: Gevulde dubbele rand

source: Single Border Dashed
nl_nl: Gestreepte enkele rand

source: Double Border Dashed
nl_nl: Gestreepte dubbele rand

source: Single Border Dotted
nl_nl: Gestippelde enkele rand

source: Double Border Dotted
nl_nl: Gestippelde dubbele rand

source: Shadow
nl_nl: Schaduw

source: Spacing above the separator. In pixels. Use a number without px.
nl_nl: Tussenruimte boven de scheidingsteken. In pixels. Gebruik een nummer zonder px.

source: Spacing below the separator. In pixels. Use a number without px.
nl_nl: Tussenruimte onder de scheidingsteken. In pixels. Gebruik een nummer zonder px.

source: Separator Color
nl_nl: Kleur scheidingsteken

source: Controls the separator color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van het scheidingsteken. Laat leeg voor thema optie selectie.

source: Separator Width
nl_nl: Breedte scheidingsteken

source: In pixels (px or %), ex: 1px, ex: 50%. Leave blank for full width.
nl_nl: In pixels (px of %), bijv: 1px, bijv: 50%. Leeg laten voor volledige breedte.

source: Sharing Box
nl_nl: Deelvak

source: The title tagline that will display
nl_nl: De taglinetitel die zal worden weergegeven

source: Share This Story, Choose Your Platform!
nl_nl: Deel dit verhaal, kies je platform!

source: Tagline Color
nl_nl: Taglinekleur

source: Controls the text color. Leave blank for theme option selection
nl_nl: Bepaalt de tekstkleur. Laat leeg voor thema optie selectie

source: Controls the background color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de achtergrond. Laat leeg voor thema optie selectie.

source: The post title that will be shared
nl_nl: De titel van het bericht dat gedeeld zal worden

source: Link to Share
nl_nl: Link om te delen

source: Description
nl_nl: Beschrijving

source: The description that will be shared
nl_nl: De beschrijving die gedeeld zal worden

source: Choose the radius of the boxed icons. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
nl_nl: Kies de radius van de ingekaderde pictogrammen. In pixels (px), bijv: 1px, of "rond". Laat leeg voor thema optie selectie.

source: Choose Image to Share on Pinterest
nl_nl: Kies afbeelding om te delen op Pinterest

source: Slide Type
nl_nl: Type slide

source: Choose a video or image slide
nl_nl: Kies een video- of afbeeldingsslide

source: Slide Image
nl_nl: Afbeelding slide

source: Upload an image to display in the slide
nl_nl: Upload een afbeelding om te tonen in de slide

source: Full Image Link or External Link
nl_nl: Volledige afbeeldingslink of externe link

source: Add the url of where the image will link to. If lightbox option is enabled, you have to add the full image link to show it in the lightbox
nl_nl: Voeg een URL toe waar de afbeelding naar zal linken. Als de optie Lightbox is ingeschakeld, moet u de link voor de volledige afbeelding toevoegen voor in de Lightbox

source: Lighbox
nl_nl: Lightbox

source: Show image in Lightbox
nl_nl: Afbeelding tonen in Lightbox

source: Video Shortcode or Video Embed Code
nl_nl: Shortcode voor video, of video embed code

source: Click the Youtube or Vimeo Shortcode button below then enter your unique video ID, or copy and paste your video embed code.<a href="JavaScript:void(0);" sc-data='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Insert Youtube Shortcode</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Insert Vimeo Shortcode</a>
nl_nl: Klik op de onderstaande Youtube of Vimeo shortcode knop en voer vervolgens uw unieke video-ID in, of kopieer en plak uw video embed code. <a href="JavaScript:void(0);" sc-data='[youtube id="Vul video-ID (bijv: Wq4Y7ztznKc)" width="600" height="350"]' class="fusionb-add-shortcode">Vul shortcode Youtube in</a><a href="JavaScript:void(0);" sc-data='[vimeo id="Vul video-ID (bijv: 10145153)" width="600" height="350"]' class="fusionb-add-shortcode">Vuil shortcode Vimeo in</a>

source: Image Size Width
nl_nl: Breedte afbeelding

source: Width in percentage (%) or pixels (px)
nl_nl: Breedte in percentage (%) of pixels (px)

source: Image Size Height
nl_nl: Hoogte afbeelding

source: Height in percentage (%) or pixels (px)
nl_nl: Hoogte in percentage (%) of pixels (px)

source: Add New Slide
nl_nl: Nieuwe slide toevoegen

source: Social Links
nl_nl: Sociale links

source: Pinterest Link
nl_nl: Link Pinterest

source: Insert your custom Soundcloud link
nl_nl: Vul uw aangepaste link voor Soundcloud in

source: Show Custom Social Icon
nl_nl: Toon aangepaste sociale pictogram

source: Show the custom social icon specified in Theme Options
nl_nl: Toont het aangepaste sociale pictogram zoals ingesteld in Thema Opties

source: SoundCloud Url
nl_nl: URL Soundcloud
