Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: nl_nl

source: The SoundCloud url, ex: http://api.soundcloud.com/tracks/110813479
nl_nl: De URL van Soundcloud, bijv: http://api.soundcloud.com/tracks/110813479

source: Show Comments
nl_nl: Reacties tonen

source: Choose to autoplay the track
nl_nl: Kies om de track automatisch af te spelen

source: Color
nl_nl: Kleur

source: Select the color of the shortcode
nl_nl: Selecteer de kleur van de shortcode

source: Width
nl_nl: Breedte

source: In pixels (px) or percentage (%)
nl_nl: In pixels (px) of percentage (%)

source: Height
nl_nl: Hoogte

source: Table
nl_nl: Tabel

source: Select the table style
nl_nl: Selecteer de stijl van tabel

source: Style 1
nl_nl: Stijl 1

source: Style 2
nl_nl: Stijl 2

source: Tabs
nl_nl: Tabbladen

source: Tab Title
nl_nl: Titel tabblad

source: Title of the tab
nl_nl: Titel van het tabblad

source: Display an icon next to tab title. Click an icon to select, click again to deselect.
nl_nl: Toont een pictogram naast de titel van het tabblad. Klik op een pictogram om te selecteren en klik nogmaals om te deselecteren.

source: Tab Content
nl_nl: Inhoud van het tabblad

source: Add the tabs content
nl_nl: Voeg de inhoud toe van het tabblad

source: Design
nl_nl: Ontwerp

source: Choose a design for the shortcode.
nl_nl: Kies een ontwerp voor de shortcode.

source: Classic
nl_nl: Klassiek

source: Clean
nl_nl: Schoon

source: Choose the layout of the shortcode
nl_nl: Kies de layout van de shortcode

source: Horizontal
nl_nl: Horizontaal

source: Vertical
nl_nl: Verticaal

source: Justify Tabs
nl_nl: Tabbladen uitvullen

source: Choose to get tabs stretched over full shortcode width.
nl_nl: Kies om de tabbladen te laten uitstrekken over de volledige lengte van shortcode.

source: Controls the background tab color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van achtergrondstabblad. Laat leeg voor thema optie selectie.

source: Inactive Color
nl_nl: Inactieve kleur

source: Controls the inactive tab color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van het inactieve tabblad. Laat leeg voor thema optie selectie.

source: Controls the color of the outer tab border. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de rand van het buitenste tabblad. Laat leeg voor thema optie selectie.

source: Add New Tab
nl_nl: Nieuw tabblad toevoegen

source: Tagline Box
nl_nl: Taglinevak

source: Show the shadow below the box
nl_nl: Toont de schaduw onder het vak

source: Shadow Opacity
nl_nl: Doorzichtigheid schaduw

source: Choose the opacity of the shadow
nl_nl: Kies de doorzichtigheid van de schaduw

source: In pixels (px), ex: 1px
nl_nl: In pixels (px), bijv: 1px

source: Highlight Border Position
nl_nl: Markeren randpositie

source: Choose the position of the highlight. This border highlight is from theme options primary color and does not take the color from border color above
nl_nl: Kies de positie van de markering. De randmarkering is gekozen uit de primaire kleur van de thema opties, en heeft niet de kleur van de randkleur hierboven

source: Choose how the content should be displayed.
nl_nl: Kies hoe de inhoud moet worden weergegeven.

source: Button Text
nl_nl: Tekst knop

source: Insert the text that will display in the button
nl_nl: Vul de tekst in die zal worden weergegeven op de knop

source: The url the button will link to
nl_nl: De URL waar de knop naar zal linken

source: Select the button's size.
nl_nl: Selecteer de grootte van knop.

source: Select the button's type.
nl_nl: Selecteer de knoptype.

source: Select the button's shape.
nl_nl: Selecteer de vorm van knop.

source: Button Color
nl_nl: Kleur knop

source: Choose the button color<br>Default uses theme option selection
nl_nl: Kies de kleur van de knop<br>Gebruikt standaard de thema optie selectie

source: Tagline Title
nl_nl: Taglinetitel

source: Insert the title text
nl_nl: Vul de tekst in van de titel

source: Tagline Description
nl_nl: Taglinebeschrijving

source: Insert the description text
nl_nl: Vul de tekst in van de omschrijving

source: Additional Content
nl_nl: Aanvullende inhoud

source: This is additional content you can add to the tagline box. This will show below the title and description if one is used.
nl_nl: Dit is aanvullende inhoud die u kunt toevoegen aan het taglinevak. Dit zal worden getoond boven de titel en beschrijving indien er n wordt gebruikt.

source: Testimonial
nl_nl: Gebruikerservaring

source: Insert the name of the person
nl_nl: Vul de naam in van de persoon

source: Choose which kind of Avatar to be displayed.
nl_nl: Kies wat voor soort Avatar zal worden getoond.

source: Male
nl_nl: Man

source: Female
nl_nl: Vrouw

source: Custom Avatar
nl_nl: Aangepaste Avatar

source: Upload a custom avatar image.
nl_nl: Upload een aangepaste Avatar-afbeelding.

source: Choose the radius of the testimonial image. In pixels (px), ex: 1px, or "round". Leave blank for theme option selection.
nl_nl: Kies de radius van de gebruikerservaring afbeelding. In pixels (px), bijv: 1px, of "rond". Laat leeg voor thema optie selectie.

source: Company
nl_nl: Bedrijf

source: Insert the name of the company.
nl_nl: Vul de naam in van het bedrijf.

source: Add the url the company name will link to.
nl_nl: Voeg de URL toe waarnaar de bedrijfsnaam naar zal linken.

source: Target
nl_nl: Doel

source: Testimonial Content
nl_nl: Gebruikerservaring inhoud

source: Add the testimonial content
nl_nl: Voeg Gebruikerservaring inhoud toe

source: Add New Testimonial
nl_nl: Nieuwe Gebruikerservaring toevoegen

source: Choose the title size, H1-H6
nl_nl: Kies de grootte van de titel, H1-H6

source: Title Alignment
nl_nl: Uitlijning titel

source: Choose to align the heading left or right.
nl_nl: Kies om de koptekst links of rechts uit te lijnen.

source: Choose the kind of the title separator you want to use.
nl_nl: Kies het soort van scheidingsteken voor de titel die u wilt gebruiken.

source: Single
nl_nl: Enkel

source: Single Solid
nl_nl: Enkel gevuld

source: Single Dashed
nl_nl: Enkel gestreept

source: Single Dotted
nl_nl: Enkel gestippeld

source: Double
nl_nl: Dubbel

source: Double Solid
nl_nl: Dubbel gevuld

source: Double Dashed
nl_nl: Dubbel gestreept

source: Double Dotted
nl_nl: Dubbel gestippeld

source: Underline
nl_nl: Onderstreept

source: Underline Solid
nl_nl: Gevuld onderstreept

source: Underline Dashed
nl_nl: Gestreept onderstreept

source: Underline Dotted
nl_nl: Gestippeld onderstreept

source: Toggles
nl_nl: Schakelaars

source: Insert the toggle title
nl_nl: Vul de titel in van de schakelaar

source: Open by Default
nl_nl: Standaard open

source: Choose to have the toggle open when page loads
nl_nl: Kies om de schakelaar open te hebben wanneer de pagina wordt geladen

source: Toggle Content
nl_nl: Inhoud schakelen

source: Insert the toggle content
nl_nl: Vul de inhoud in van de schakelaar

source: Add New Toggle
nl_nl: Nieuwe schakelaar toevoegen

source: For example the Video ID for<br>https://vimeo.com/75230326 is 75230326
nl_nl: Als voorbeeld voor de Video-ID voor <br> https://vimeo.com/75230326 is 75230326

source: In pixels but only enter a number, ex: 600
nl_nl: In pixels, maar vul alleen een nummer in, bijv: 600

source: In pixels but only enter a number, ex: 350
nl_nl: In pixels, maar vul alleen een nummer in, bijv: 350

source: Autoplay Video
nl_nl: Video automatisch afspelen

source: Set to yes to make video autoplaying
nl_nl: Op ja instellen om video's automatisch af te spelen

source: AdditionalAPI Parameter
nl_nl: Aanvullende API-parameter

source: Use additional API parameter, for example &title=0 to disable title on video. VimeoPlus account may be required.
nl_nl: Gebruik een aanvullende API-parameter, bijvoorbeeld &title=0, om de titel van de video uit te schakelen. Een VimeoPlus-account is mogelijk vereist.

source: Padding
nl_nl: Opvulling

source: Number of Products
nl_nl: Aantal producten

source: Select the number of products to display
nl_nl: Aantal producten om te tonen

source: Show Categories
nl_nl: Aantal categorien

source: Choose to show or hide the categories
nl_nl: Kies om de categorien te tonen of verbergen

source: Show Price
nl_nl: Prijs tonen

source: Choose to show or hide the price
nl_nl: Kies om de prijs te tonen of verbergen

source: Show Buttons
nl_nl: Knoppen tonen

source: Choose to show or hide the icon buttons
nl_nl: Kies om de pictogrammen van knoppen te tonen of verbergen

source: Woo Featured
nl_nl: Woo aanbevolen

source: Shortocode
nl_nl: Shortcode

source: Choose woocommerce shortcode
nl_nl: Kies shortcode voor Woocommerce

source: Order tracking
nl_nl: Traceren van bestelling

source: Product price/cart button
nl_nl: Prijs product/knop winkelwagen

source: Product by SKU/ID
nl_nl: Product op SKU/ID

source: Products by SKU/ID
nl_nl: Producten op SKU/ID

source: Product categories
nl_nl: Categorien producten

source: Products by category slug
nl_nl: Producten op categorieslug

source: Recent products
nl_nl: Recente producten

source: Featured products
nl_nl: Aanbevolen producten

source: Shop Message
nl_nl: Bericht winkel

source: Shortcode content
nl_nl: Inhoud shortcode

source: Shortcode will appear here
nl_nl: Shortcode zal hier worden weergegeven

source: Blog Layout
nl_nl: Layout blog

source: Select the layout for the blog shortcode
nl_nl: Selecteer de layout voor de shortcode van blog

source: Large Alternate
nl_nl: Groot alternatief

source: Medium Alternate
nl_nl: Gemiddeld alternatief

source: Timeline
nl_nl: Tijdslijn

source: Posts Per Page
nl_nl: Berichten per pagina

source: Link Title To Post
nl_nl: Titel aan bericht linken

source: Choose if the title should be a link to the single post page.
nl_nl: Kies of de titel een link moet zijn naar de pagina voor een enkel bericht.

source: Number of words/characters in Excerpt
nl_nl: Aantal woorden/karakters in samenvatting

source: Control the excerpt length based on words/character setting in Theme Options > Extra.
nl_nl: Bepaal de lengte van de samenvatting op basis van de instelling woorden/karakters zoals ingesteld in Thema Opties > Extra.

source: Show Meta Info
nl_nl: Meta-informatie tonen

source: Show Author Name
nl_nl: Naam auteur tonen

source: Show Comment Count
nl_nl: Aantal reacties tonen

source: Show Date
nl_nl: Datum tonen

source: Show Read More Link
nl_nl: Link Lees meer tonen

source: Show Tags
nl_nl: Tags tonen

source: Show Pagination
nl_nl: Paginering tonen

source: Pagination
nl_nl: Paginering

source: Infinite Scrolling
nl_nl: Oneindig scrollen

source: Grid Layout # of Columns
nl_nl: Rasterlayout # kolommen

source: Select whether to display the grid layout in 2, 3, 4, 5 or 6 column.
nl_nl: Kies of het rasterlayout wordt weergegeven in 2, 3, 4, 5 of 6 kolommen.

source: Grid Layout Column Spacing
nl_nl: Tussenruimte rasterlayout

source: Insert the amount of spacing between blog grid posts without "px".
nl_nl: Vul een hoeveelheid tussenruimte in tussen het raster van blogberichten zonder "px".

source: Use additional API parameter, for example &rel=0 to disable related videos
nl_nl: Gebruik een aanvullende API-parameter, zoals &rel=0 om gerelateerde video's uit te schakelen

source: Full Width Container
nl_nl: Container met volledige breedte

source: Upload an image to display in the background
nl_nl: Upload een afbeelding om te tonen als achtergrond

source: Choose the postion of the background image
nl_nl: Kies de positie van de achtergrondafbeelding

source: Video WebM Upload
nl_nl: Uploaden WebM-video

source: Video must be in a 16:9 aspect ratio. Add your WebM video file. WebM and MP4 format must be included to render your video with cross browser compatibility. OGV is optional.
nl_nl: Video moet een 16:9 hoogte-breedteverhouding hebben. Voeg uw WebM-videobestand toe. WebM- en MP4-formaat moeten worden opgenomen zodat uw video kan worden weergegeven met cross-browsercompatibiliteit. OGV is optioneel.

source: Video MP4 Upload
nl_nl: Uploaden MP4-video

source: Video OGV Upload
nl_nl: Uploaden OGV-video

source: Add your OGV video file. This is optional.
nl_nl: Voeg uw OGV-videobestand toe. Dit is optioneel.

source: Video Preview Image
nl_nl: Voorbeeldafbeelding video

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
nl_nl: BELANGRIJK: Dit veld moet worden gebruikt bij video's die zelf gehost worden. Video's die zelf gehost worden zullen niet goed werken op mobiel apparaten. De voorbeeldafbeelding zal worden weergegeven in plaats van uw video op oudere browsers of mobiel apparaten.

source: Video Overlay Color
nl_nl: Kleur video-overlay

source: Select a color to show over the video as an overlay. Hex color code, <strong>ex: #fff</strong>
nl_nl: Selecteer een kleur die over de video heen wordt getoond als overlay. Hexadecimale kleurcode, <strong>bijv: #fff</strong>

source: Video Overlay Opacity
nl_nl: Doorzichtigheid video-overlay

source: Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
nl_nl: Doorzichtigheid varieert tussen 0 (transparant) en 1 (ondoorzichtig). Bijv: .4

source: Mute Video
nl_nl: Video dempen

source: Loop Video
nl_nl: Video herhalen

source: Fading Animation
nl_nl: Vervagingsanimatie

source: Border Style
nl_nl: Randstijl

source: Controls the border style.
nl_nl: Bepaalt de randstijl.

source: Solid
nl_nl: Vast

source: Dashed
nl_nl: Gestreept

source: Dotted
nl_nl: Gestippeld

source: Padding Top
nl_nl: Opvulling boven

source: Padding Bottom
nl_nl: Opvulling onder

source: Padding Left
nl_nl: Opvulling links

source: Padding Right
nl_nl: Opvulling rechts

source: 100% Interior Content Width
nl_nl: 100% inhoud tonen in breedte

source: Select to set all column shortcodes that are used inside the container to have equal height.
nl_nl: Stel in zodat alle shortcodes van kolommen die gebruikt worden in de container dezelfde hoogte zullen hebben.

source: Last Column
nl_nl: Laatste kolom

source: Choose if the column is last in a set. This has to be set to "Yes" for the last column in a set.
nl_nl: Kies als het kolom de laatste in een reeks is. Dit moet op "Ja" worden ingesteld voor het laatste kolom in een reeks.

source: Controls the background color.
nl_nl: Bepaalt de kleur van de achtergrond.

source: All
nl_nl: Alles

source: Controls the border color.
nl_nl: Bepaalt de randkleur.

source: In pixels (px), ex: 10px.
nl_nl: In pixels (px), bijv: 10px.

source: Set to "no" to eliminate margin between columns.
nl_nl: Stel als "Nee" in om de marge tussen kolommen te elimineren.

source: Remove
nl_nl: Verwijderen

source: Attach Images to Gallery
nl_nl: Afbeeldingen aan galerij toevoegen

source: Upload
nl_nl: Uploaden

source: Saving...
nl_nl: Opslaan...

source: Pages:
nl_nl: Pagina's:

source: Parent Slide:
nl_nl: Hoofdslider:

source: Add or Edit Slides
nl_nl: Slides toevoegen of bewerken

source: View Slides
nl_nl: Slides bekijken

source: Edit Slide
nl_nl: Slide wijzigen

source: Update Slide
nl_nl: Slide bijwerken

source: Search Slide
nl_nl: Slide zoeken

source: Not found
nl_nl: Niet gevonden

source: Not found in Trash
nl_nl: Niet gevonden in de prullenbak

source: Add or Edit Groups
nl_nl: Toevoegen of bewerken van groepen

source: All Groups
nl_nl: Alle groepen

source: Parent Group:
nl_nl: Hoofdgroep:

source: New Group Name
nl_nl: Nieuwe groepsnaam

source: Add Groups
nl_nl: Groepen toevoegen

source: Edit Group
nl_nl: Groep bewerken

source: Update Group
nl_nl: Groep bijwerken

source: Separate groups with commas
nl_nl: Groepen afzonderen met komma's

source: Search Groups
nl_nl: Groepen zoeken

source: Add or remove groups
nl_nl: Groepen toevoegen of verwijderen

source: Choose from the most used groups
nl_nl: Kies uit de meest gebruikte groepen

source: Not Found
nl_nl: Niet gevonden

source: Add or Edit Sliders
nl_nl: Sliders toevoegen of bewerken

source: All Sliders
nl_nl: Alle sliders

source: Parent Slider:
nl_nl: Hoofdslider:

source: New Slider Name
nl_nl: Nieuwe slider naam

source: Add Slider
nl_nl: Slider toevoegen

source: Edit Slider
nl_nl: Slider bewerken

source: Update Slider
nl_nl: Slider bijwerken

source: Separate sliders with commas
nl_nl: Scheidt sliders met een komma

source: Search Sliders
nl_nl: Sliders zoeken

source: Add or remove sliders
nl_nl: Sliders toevoegen of verwijderen

source: Choose from the most used sliders
nl_nl: Kies uit de meest gebruikte sliders

source: Export / Import
nl_nl: Exporteren / importeren

source: Slider Width
nl_nl: Sliderbreedte

source: Slider Height
nl_nl: Sliderhoogte

source: Full Screen Slider
nl_nl: Volledig scherm slider

source: Check this option if you want full width and height of the screen.
nl_nl: Selecteer deze optie voor volle breedte en hoogte van het scherm.

source: Parallax Scrolling Effect
nl_nl: Parallax scrolleffect

source: Display Navigation Arrows
nl_nl: Navigatiepijlen weergeven

source: Check this box to display the navigation arrows.
nl_nl: Selecteer om de navigatiepijlen weer te geven.

source: Display Pagination Circles
nl_nl: Geef pagineringscirkels weer

source: Check this box to display the pagination circles.
nl_nl: Selecteer om de pagineringscirkels weer te geven.

source: Check this box to autoplay the slides.
nl_nl: Selecteer om de slides automatisch af te spelen.

source: Slide Loop
nl_nl: Slide herhalen

source: Check this box to have the slider loop infinitely.
nl_nl: Selecteer om de slider oneindig te herhalen.

source: Animation
nl_nl: Animatie

source: The type of animation when slides rotate.
nl_nl: Het type animatie wanneer de slide wisselt.

source: Slideshow Speed
nl_nl: Snelheid slideshow

source: Controls the speed of the slideshow. 1000 = 1 second.
nl_nl: Bepaalt de snelheid van de slideshow. 1000 = 1 seconde.

source: Controls the speed of the slide transition from slide to slide. 1000 = 1 second.
nl_nl: Bepaalt de transitiesnelheid van slide naar slide. 1000 = 1 seconde.

source: In pixels, ex: 500px.
nl_nl: In pixels, bijv: 500px.

source: Export and Import Fusion Sliders
nl_nl: Fusion sliders exporteren en importeren

source: Export
nl_nl: Exporteren

source: Export All Sliders
nl_nl: Alle sliders exporteren

source: Choose a file from your computer:
nl_nl: Kies een bestand van uw computer:

source: There was an error when reading this WXR file
nl_nl: Er is een probleem opgetreden tijdens het lezen van dit WXR-bestand

source: Details are shown above. The importer will now try again with a different parser...
nl_nl: Details worden hierboven weergegeven. De importeur zal nu een andere parser proberen...

source: This does not appear to be a WXR file, missing/invalid WXR version number
nl_nl: Dit lijkt niet een WXR bestand, ontbrekende / ongeldige WXR versienummers

source: By
nl_nl: Door

source: Categories:
nl_nl: Categorien:

source: 0 Comments
nl_nl: 0 reacties

source: 1 Comment
nl_nl: 1 reactie

source: Comments
nl_nl: Reacties

source: Sorry, there has been an error.
nl_nl: Sorry, er is een fout opgetreden.

source: The file does not exist, please try again.
nl_nl: Het bestand bestaat niet. Probeer het opnieuw.

source: All done.
nl_nl: Gereed.

source: Have fun!
nl_nl: Veel plezier!

source: Remember to update the passwords and roles of imported users.
nl_nl: Denk eraan de wachtwoorden en rollen van gemporteerde gebruikers bij te werken.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
nl_nl: Het exportbestand kan niet worden gevonden op <code>%s</code> . Waarschijnlijk wordt dit veroorzaakt door een probleem met de rechten.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
nl_nl: Dit WXR bestand (versie %s) wordt mogelijk niet ondersteund door deze versie. U kunt overwegen een update uit te voeren.

source: Failed to import author %s. Their posts will be attributed to the current user.
nl_nl: Fout bij importeren van auteur %s. Deze berichten zullen worden toegeschreven aan de huidige gebruiker.

source: Assign Authors
nl_nl: Auteurs toewijzen

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
nl_nl: Om het voor u gemakkelijker te maken de gemporteerde inhoud te bewerken en op te slaan, kunt u de auteur van het gemporteerde object toewijzen aan een bestaande gebruiker van deze site. Zo kunt u alle items importeren als <code>admin</code> inzendingen.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
nl_nl: Als er een nieuwe gebruiker wordt aangemaakt door WordPress, zal een willekeurig nieuw wachtwoord worden gegenereerd en de rol van de nieuwe gebruiker wordt ingesteld als %s. U dient de gegevens van de nieuwe gebruiker handmatig te wijzigen.

source: Import Attachments
nl_nl: Bijlagen importeren

source: Download and import file attachments
nl_nl: Bestandsbijlagen downloaden en importeren

source: Submit
nl_nl: Verzenden

source: Import author:
nl_nl: Auteur importeren:

source: or create new user with login name:
nl_nl: of nieuwe gebruiker met inlognaam:

source: as a new user:
nl_nl: als een nieuwe gebruiker:

source: assign posts to an existing user:
nl_nl: berichten toewijzen aan een bestaande gebruiker:

source: or assign posts to an existing user:
nl_nl: of berichten toewijzen aan een bestaande gebruiker:

source: - Select -
nl_nl: - Selecteer -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
nl_nl: Niet gelukt om een gebruiker aan te maken voor %s. Deze berichten zullen worden toegeschreven aan de huidige gebruiker.

source: Failed to import category %s
nl_nl: Fout bij importeren van categorie %s

source: Failed to import post tag %s
nl_nl: Fout bij importeren berichtenlabel %s

source: Failed to import %s %s
nl_nl: Fout bij importeren van %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
nl_nl: Fout bij importeren van &#8220;%s&#8221;: Ongeldig berichttype %s

source: %s &#8220;%s&#8221; already exists.
nl_nl: %s &#8220;%s&#8221; bestaat al.

source: Failed to import %s &#8220;%s&#8221;
nl_nl: Fout bij het importeren van %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
nl_nl: Menu-item overgeslagen vanwege ontbrekende slug

source: Menu item skipped due to invalid menu slug: %s
nl_nl: Menu-item overgeslagen vanwege ongeldige slug: %s

source: Fetching attachments is not enabled
nl_nl: Het ophalen van bijlagen is niet ingeschakeld

source: Invalid file type
nl_nl: Ongeldig bestandstype

source: Remote server did not respond
nl_nl: Externe server heeft niet gereageerd

source: Remote server returned error response %1$d %2$s
nl_nl: Externe server geeft foutmelding %1$d %2$s

source: Remote file is incorrect size
nl_nl: Externe bestand heeft onjuiste grootte

source: Zero size file downloaded
nl_nl: Leeg bestand gedownload

source: Remote file is too large, limit is %s
nl_nl: Externe bestand is te groot, maximum is %s

source: Import WordPress
nl_nl: Importeer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
nl_nl: Er is een nieuwe versie van deze importeur beschikbaar. Gelieve te updaten naar versie %s om de compatibiliteit te garanderen met nieuwere exportbestanden.
