Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: nl_nl

source: Builder content have been updated successfully.
nl_nl: De inhoud van de builder is met succes bijgewerkt.

source: There was some error, could not update fusion builder data. Please try again.
nl_nl: Er is een fout, de fusion builder-gegevens kunnen niet bijgewerkt worden. Probeer het opnieuw.

source: Temaplte have been saved successfully.
nl_nl: Sjabloon is succesvol opgeslagen.

source: There was some error, could not add custom template. Kindly try again.
nl_nl: Er is een fout, kon geen eigen gemaakte sjabloon toevoegen. Probeer het opnieuw.

source: Template deleted successfully.
nl_nl: Sjabloon met succes verwijderd.

source: There was some error, could not delete custom template. Kindly try again.
nl_nl: Er is een fout, kon eigen gemaakte sjabloon niet verwijderen. Probeer het opnieuw.

source: Fusion builder elements
nl_nl: Fusion builder-elementen

source: # of elements: %s
nl_nl: # van elementen: %s

source: Note: The visual editor, which is necesarry for fusion page builder to work, has been disabled in your profile settings.
nl_nl: Opmerking: De visuele editor, welke de fusion page builder nodig heeft, is uitgeschakeld in uw profielinstellingen.

source: Go to Profile
nl_nl: Ga naar profiel

source: Hide Notice
nl_nl: Bericht verbergen

source: Save Template
nl_nl: Sjabloon opslaan

source: Save Layout As Template
nl_nl: Sla layout op als sjabloon

source: Load Template
nl_nl: Sjabloon laden

source: LOAD
nl_nl: LADEN

source: DELETE
nl_nl: VERWIJDEREN

source: Default Editor
nl_nl: Standaard Editor

source: Builder Elements
nl_nl: Builder-elementen

source: Column Options
nl_nl: Kolomopties

source: Custom Templates
nl_nl: Zelf gemaakte sjablonen

source: Pre-Built Templates
nl_nl: Voorgedefinieerde sjablonen

source: Alert
nl_nl: Alarm

source: Preview text will go here and custom icon choice
nl_nl: Voorbeeldtekst zal hier komen en aangepaste pictogramkeuze

source: Alert Type
nl_nl: Alarmtype

source: Select the type of alert message. Choose custom for advanced color options below.
nl_nl: Selecteer het type waarschuwingsbericht. Kies aangepast voor geavanceerde kleuropties hieronder.

source: General
nl_nl: Algemeen

source: Error
nl_nl: Fout

source: Success
nl_nl: Succes

source: Notice
nl_nl: Melding

source: Custom
nl_nl: Aangepast

source: Accent Color
nl_nl: Accentkleur

source: Custom setting only. Set the border, text and icon color for custom alert boxes.
nl_nl: Alleen aangepaste instelling. Stel de border, tekst en pictogram kleur in voor aangepaste waarschuwingsvensters.

source: Background Color
nl_nl: Achtergrondkleur

source: Custom setting only. Set the background color for custom alert boxes.
nl_nl: Alleen aangepaste instelling. Stel de achtergrondkleur in voor aangepaste waarschuwingsvensters.

source: Border Width
nl_nl: Randbreedte

source: Custom setting. For custom alert boxes. In pixels (px), ex: 1px.
nl_nl: Aangepaste instelling. Voor aangepaste waarschuwingsvensters. In pixels (px), bijv: 1px.

source: Select Custom Icon
nl_nl: Aangepaste pictogram selecteren

source: Custom setting only. Click an icon to select, click again to deselect
nl_nl: Alleen aangepaste instelling. Klik op een pictogram om te selecteren, klik nogmaals om te deselecteren

source: Box Shadow
nl_nl: Boxschaduw

source: Display a box shadow below the alert box.
nl_nl: Geeft een boxschaduw weer onder het waarschuwingsvenster.

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Alert Content
nl_nl: Inhoud waarschuwing

source: Insert the alert's content
nl_nl: Vul de inhoud in van de waarschuwing

source: Your Content Goes Here
nl_nl: Uw inhoud komt hier

source: Animation Type
nl_nl: Animatietype

source: Direction of Animation
nl_nl: Richting van animatie

source: Select the incoming direction for the animation
nl_nl: Selecteer de binnenkomende richting voor de animatie

source: Speed of Animation
nl_nl: Animatiesnelheid

source: Type in speed of animation in seconds (0.1 - 1)
nl_nl: Typ de animatiesnelheid in seconden (0,1 - 1)

source: CSS Class
nl_nl: CSS-klasse

source: Add a class to the wrapping HTML element.
nl_nl: Voor een klasse toe aan het verpakte HTML-element.

source: Add an ID to the wrapping HTML element.
nl_nl: Voor een ID toe aan het verpakte HTML-element.

source: Button
nl_nl: Knop

source: Button URL
nl_nl: Knop-URL

source: Add the button's url ex: http://example.com
nl_nl: Voeg een knop-URL toe, bijv: http://example.com

source: Button Style
nl_nl: Knopstijl

source: Select the button's color. Select default or color name for theme options, or select custom to use advanced color options below.
nl_nl: Selecteer de kleur van knop. Selecteer standaard of kleurnaam voor thema-opties, of selecteer aangepast om de geavanceerde kleuropties hieronder te gebruiken.

source: Default
nl_nl: Standaard

source: Green
nl_nl: Groen

source: Dark Green
nl_nl: Donkergroen

source: Orange
nl_nl: Oranje

source: Blue
nl_nl: Blauw

source: Red
nl_nl: Rood

source: Pink
nl_nl: Roze

source: Dark Gray
nl_nl: Donkergrijs

source: Light Gray
nl_nl: Lichtgrijs

source: Button Size
nl_nl: Knopgrootte

source: Select the button's size. Choose default for theme option selection.
nl_nl: Selecteer de grootte van knop. Kies standaard voor thema optie selectie.

source: Small
nl_nl: Klein

source: Medium
nl_nl: Gemiddeld

source: Large
nl_nl: Groot

source: XLarge
nl_nl: Extra groot

source: Button Type
nl_nl: Knoptype

source: Select the button's type. Choose default for theme option selection.
nl_nl: Selecteer de knoptype. Kies standaard voor thema optie selectie.

source: Flat
nl_nl: Plat

source: Button Shape
nl_nl: Knopvorm

source: Select the button's shape. Choose default for theme option selection.
nl_nl: Selecteer de vorm van knop. Kies standaard voor thema optie selectie.

source: Square
nl_nl: Vierkant

source: Pill
nl_nl: Pil

source: Round
nl_nl: Rond

source: Button Target
nl_nl: Knopdoel

source: _self = open in same window<br>_blank = open in new window
nl_nl: _self = opent in hetzelfde venster<br>_blank = opent in nieuw venster

source: Button Title attribute
nl_nl: Knoptitelkenmerk

source: Set a title attribute for the button link.
nl_nl: Stel een titelkenmerk.

source: Button's Text
nl_nl: Knoptekst

source: Add the text that will display on button
nl_nl: Voeg een tekst toe die zal worden weergegeven op knop

source: Button Gradient Top Color
nl_nl: Kleurovergang bovenkant knop

source: Custom setting only. Set the top color of the button background.
nl_nl: Alleen aangepaste instelling. Stelt de bovenste kleur in van de achtergrond van knop.

source: Button Gradient Bottom Color
nl_nl: Kleurovergang onderkant knop

source: Custom setting only. Set the bottom color of the button background or leave empty for solid color.
nl_nl: Alleen aangepaste instelling. Stelt de onderste kleur in van de achtergrond van knop, of laat leeg voor een effen kleur.

source: Button Gradient Top Color Hover
nl_nl: Kleurovergang bovenkant knop met aanwijseffect

source: Custom setting only. Set the top hover color of the button background.
nl_nl: Alleen aangepaste instelling. Stelt de bovenste kleur met aanwijseffect in van de achtergrond van knop.

source: Button Gradient Bottom Color Hover
nl_nl: Kleurovergang onderkant knop met aanwijseffect

source: Custom setting only. Set the bottom hover color of the button background or leave empty for solid color.
nl_nl: Alleen aangepaste instelling. Stelt de onderste kleur met aanwijseffect in van de achtergrond van knop, of laat leeg voor een effen kleur.

source: Custom setting only. This option controls the color of the button border, divider, text and icon.
nl_nl: Alleen aangepaste instelling. Deze optie bepaalt de kleur van de rand van de knop, scheidingslijn, tekst en pictogram.

source: Accent Hover Color
nl_nl: Accentkleur met aanwijseffect

source: Custom setting only. This option controls the hover color of the button border, divider, text and icon.
nl_nl: Alleen aangepaste instelling. Deze optie bepaalt de kleur van het aanwijseffect van de rand van de knop, scheidingslijn, tekst en pictogram.

source: Bevel Color (3D Mode only)
nl_nl: Kleur schuine rand (alleen 3D-modus)

source: Custom setting. Set the bevel color of 3D buttons.
nl_nl: Aangepaste instelling. Stelt de kleur van de schuine rand in van 3D-knoppen.

source: Custom setting only. In pixels (px), ex: 1px. Leave blank for theme option selection.
nl_nl: Alleen aangepaste instelling. In pixels (px), bijv: 1px. Laat leeg voor thema optie selectie.

source: Click an icon to select, click again to deselect
nl_nl: Klik op een pictogram om te selecteren en klik nogmaals om te deselecteren

source: Icon Position
nl_nl: Positie pictogram

source: Choose the position of the icon on the button.
nl_nl: Kies de positie van de pictogram op de knop.

source: Icon Divider
nl_nl: Scheidingslijn pictogram

source: Choose to display a divider between icon and text.
nl_nl: Kies om een scheidingslijn te tonen tussen de pictogram en tekst.

source: Modal Window Anchor
nl_nl: Modale vensterverankering

source: Add the class name of the modal window you want to open on button click.
nl_nl: Voeg de klassenaam toe van het modale venster dat geopend moet worden wanneer de knop wordt ingedrukt.

source: Alignment
nl_nl: Uitlijning

source: Select the button's alignment.
nl_nl: Selecteer de uitlijning van de knop.

source: Left
nl_nl: Links

source: Center
nl_nl: Gecentreerd

source: Right
nl_nl: Rechts

source: Checklist
nl_nl: Controlelijst

source: Select Icon
nl_nl: Pictogram selecteren

source: This setting will override the global setting above. Leave blank for theme option selection.
nl_nl: Deze instelling zal de algemene instelling hierboven overschrijven. Laat leeg voor thema optie selectie.

source: List Item Content
nl_nl: Lijstinhoud tonen

source: Add list item content
nl_nl: Lijstinhoud toevoegen

source: Global setting for all list items, this can be overridden individually below. Click an icon to select, click again to deselect.
nl_nl: Algemene instellingen voor alle lijstitems, dit kan worden individueel worden overschreven hieronder. Klik op een pictogram om te selecteren en klik nogmaals om te deselecteren.

source: Icon Color
nl_nl: Kleur pictogram

source: Icon in Circle
nl_nl: Pictogram in cirkel

source: Circle Color
nl_nl: Kleur cirkel

source: Item Size
nl_nl: Itemgrootte

source: Add New List Item
nl_nl: Nieuw lijstitem toevoegen

source: Client Slider
nl_nl: Slider klant

source: Client Website Link
nl_nl: Websitelink klant

source: Add the url to client's website <br>ex: http://example.com
nl_nl: Voeg de url toe naar de website van klant <br>bijv: http://example.com

source: Client Image
nl_nl: Afbeelding klant

source: Upload the client image
nl_nl: Upload de afbeelding klant

source: Image Alt Text
nl_nl: Alternatieve tekst afbeelding

source: The alt attribute provides alternative information if an image cannot be viewed
nl_nl: Het alt-attribuut biedt alternatieve informatie als een afbeelding niet kan worden weergegeven

source: Picture Size
nl_nl: Afbeeldingsgrootte

source: fixed = width and height will be fixed<br>auto = width and height will adjust to the image.
nl_nl: vast = breedte en hoogte zullen vast zijn<br>auto = breedte en hoogte zullen automatisch aan de afbeelding aanpassen.

source: Fixed
nl_nl: Vast

source: Add New Client Image
nl_nl: Nieuwe afbeelding klant toevoegen

source: Code Block
nl_nl: Codeblok

source: Enter some content for this codeblock
nl_nl: Vul inhoud in voor dit codeblok

source: Click edit button to change this code.
nl_nl: Klik knop Bewerken om deze code te veranderen.

source: Content Boxes
nl_nl: Inhoudsvakken

source: Title
nl_nl: Titel

source: Icon
nl_nl: Pictogram

source: Content Box Background Color
nl_nl: Achtergrondkleur inhoudsvak

source: Leave blank for theme option selection.
nl_nl: Laat leeg voor thema optie selectie.

source: Rotate Icon
nl_nl: Pictogram draaien

source: Choose to rotate the icon.
nl_nl: Kies om de pictogram te draaien.

source: Spinning Icon
nl_nl: Draaiende pictogram

source: Choose to let the icon spin.
nl_nl: Kies om de pictogram te laten draaien.

source: Icon Image
nl_nl: Pictogramafbeelding

source: To upload your own icon image, deselect the icon above and then upload your icon image
nl_nl: Om uw eigen pictogramafbeelding te uploaden, deselecteer het pictogram hierboven en upload uw eigen pictogramafbeelding

source: Icon Image Width
nl_nl: Afbeeldingsbreedte pictogram

source: If using an icon image, specify the image width in pixels but do not add px, ex: 35
nl_nl: Als een pictogramafbeelding wordt gebruikt, stel de afbeeldingsbreedte dan in pixels in, maar voeg geen px toe, bijv: 35

source: Icon Image Height
nl_nl: Afbeeldingshoogte pictogram

source: If using an icon image, specify the image height in pixels but do not add px, ex: 35
nl_nl: Als een pictogramafbeelding wordt gebruikt, stel de afbeeldingshoogte dan in pixels in, maar voeg geen px toe, bijv: 35

source: Add the link's url ex: http://example.com
nl_nl: Voeg een link-URL toe, bijv: http://example.com

source: Insert the text to display as the link
nl_nl: Vul de tekst in die als link moet worden weergegeven

source: Link Target
nl_nl: Link doel

source: Content Box Content
nl_nl: Inhoud van inhoudsvak

source: Add content for content box
nl_nl: Voeg inhoud toe voor inhoudsvak

source: Select the type on animation to use on the shortcode
nl_nl: Selecteer de type animatie voor het gebruik van deze shortcode

source: Select the layout for the content box
nl_nl: Selecteer de layout van het inhoudsvak

source: Number of Columns
nl_nl: Aantal kolommen

source: Set the number of columns per row.
nl_nl: Stelt het aantal kolommen in per rij.

source: Content Alignment
nl_nl: Uitlijning inhoud

source: Title Size
nl_nl: Grootte titel

source: None
nl_nl: Geen

source: Fade
nl_nl: Vervagen

source: Slide
nl_nl: Schuiven

source: Margin Top
nl_nl: Marge bovenkant

source: In pixels (px), ex: 1px.
nl_nl: In pixels (px), bijv: 1px.

source: Margin Bottom
nl_nl: Marge onderkant

source: Add New Content Box
nl_nl: Voeg nieuwe inhoudsvak toe

source: Countdown
nl_nl: Omlaag tellen

source: Background Image
nl_nl: Achtergrondafbeelding

source: Background Repeat
nl_nl: Achtergrond herhalen

source: Choose how the background image repeats.
nl_nl: Kies hoe de achtergrondafbeelding wordt herhaald.

source: No Repeat
nl_nl: Niet herhalen

source: Repeat Vertically and Horizontally
nl_nl: Verticaal en horizontaal herhalen

source: Repeat Horizontally
nl_nl: Horizontaal herhalen

source: Repeat Vertically
nl_nl: Verticaal herhalen

source: Background Position
nl_nl: Achtergrondpositie

source: Left Top
nl_nl: Linksboven

source: Left Center
nl_nl: Linksmidden

source: Left Bottom
nl_nl: Linksonder

source: Right Top
nl_nl: Rechtsboven

source: Right Center
nl_nl: Rechtsmidden

source: Right Bottom
nl_nl: Rechtsonder

source: Center Top
nl_nl: Middenboven

source: Center Center
nl_nl: Midden

source: Center Bottom
nl_nl: Middenonder

source: Border Radius
nl_nl: Radius afbeelding

source: Counter Box
nl_nl: Tellervak

source: Counter Value
nl_nl: Tellerwaarde

source: The number to which the counter will animate.
nl_nl: Het nummer waar de teller naar zal animeren.

source: Counter Box Unit
nl_nl: Eenheid tellervak

source: Insert a unit for the counter. ex %
nl_nl: Vul een eenheid in voor de teller, bijv %

source: Unit Position
nl_nl: Positie van unit

source: Choose the positioning of the unit.
nl_nl: Kies de positie van de unit.

source: After Counter
nl_nl: Na teller

source: Before Counter
nl_nl: Voor teller

source: Counter Direction
nl_nl: Tellerrichting

source: Choose to count up or down.
nl_nl: Kies om omhoog of omlaag te tellen.

source: Counter Box Text
nl_nl: Tekst tellervak

source: Insert text for counter box
nl_nl: Vul tekst in van het tellervak

source: Counter Box Title Font Color
nl_nl: Tellervak titellettertypekleur

source: Controls the color of the counter "value" and icon. Leave blank for theme option styling.
nl_nl: Bepaalt de kleur van de "waarde" van de teller en pictogram. Laat leeg voor thema optie styling.

source: Controls the size of the counter "value" and icon. Enter the font size without 'px' ex: 50. Leave blank for theme option styling.
nl_nl: Bepaalt de grootte van de "waarde" van de teller en pictogram. Vul de tekengrootte in zonder 'px', bijv: 50. Laat leeg voor thema optie styling.

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50. Leave blank for theme option styling.
nl_nl: Bepaalt de grootte van het pictogram. Vul de tekengrootte in zonder 'px'. Standaard is 50. Laat leeg voor thema optie styling.

source: Counter Box Body Font Color
nl_nl: Tellervak bodylettertypekleur

source: Controls the color of the counter body text. Leave blank for theme option styling.
nl_nl: Bepaalt de kleur van de hoofdtekst van de teller. Laat leeg voor thema optie styling.

source: Controls the size of the counter body text. Enter the font size without 'px' ex: 13. Leave blank for theme option styling.
nl_nl: Bepaalt de grootte van de hoofdtekst van de teller. Vul de tekengrootte in zonder 'px', bijv: 13. Laat leeg voor thema optie styling.

source: Counter Box Border Color
nl_nl: Tellervak randkleur

source: Controls the color of the border.
nl_nl: Bepaalt de kleur van de rand.

source: Add New Counter Box
nl_nl: Voeg nieuw tellervak toe

source: Counter Circle
nl_nl: Tellercirkel

source: Filled Area Percentage
nl_nl: Percentage gevuld gebied

source: From 1% to 100%
nl_nl: Van 1% tot 100%

source: Filled Color
nl_nl: Gevulde kleur

source: Controls the color of the filled in area. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van het ingevulde gebied. Laat leeg voor thema optie selectie.

source: Unfilled Color
nl_nl: Ongevulde kleur

source: Size of the Counter
nl_nl: Grootte van de teller

source: Insert size of the counter in px. ex: 220
nl_nl: Vul grootte in van de teller als px, bijv: 220

source: Show Scales
nl_nl: Toon schalen

source: Choose to show a scale around circles.
nl_nl: Kies ervoor om schalen te tonen rond cirkels.

source: Choose to let the circle filling move counter clockwise.
nl_nl: Kies ervoor om de vulbeweging van de cirkel tegen de klok in te laten draaien.

source: Animation Speed
nl_nl: Animatiesnelheid

source: Insert animation speed in milliseconds
nl_nl: Vul animatiesnelheid in, in milliseconden

source: Counter Circle Text
nl_nl: Cirkeltekst teller

source: Insert text for counter circle box, keep it short
nl_nl: Vul tekst in van tellercirkelvak, houd het kort

source: Add New Counter Circle
nl_nl: Nieuwe tellercirkel toevoegen

source: Flip Boxes
nl_nl: Flipbox

source: Flip Box Frontside Heading
nl_nl: Koptekst voorzijde flipbox

source: Add a heading for the frontside of the flip box.
nl_nl: Voeg een koptekst toe aan de voorzijde van de flipbox.

source: Flip Box Backside Heading
nl_nl: Koptekst achterzijde flipbox

source: Add a heading for the backside of the flip box.
nl_nl: Voeg een koptekst toe aan de achterzijde van de flipbox.

source: Flip Box Frontside Content
nl_nl: Inhoud voorzijde flipbox

source: Add content for the frontside of the flip box.
nl_nl: Voeg inhoud toe aan de voorzijde van de flipbox.

source: Flip Box Backside Content
nl_nl: Inhoud achterzijde flipbox

source: Add content for the backside of the flip box.
nl_nl: Voeg inhoud toe aan de achterzijde van de flipbox.

source: Background Color Frontside
nl_nl: Achtergrondkleur voorzijde

source: Heading Color Frontside
nl_nl: Kleur koptekst voorzijde

source: Controls the heading color of the frontside. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de kop van de voorzijde. Laat leeg voor thema optie selectie.

source: Text Color Frontside
nl_nl: Tekstkleur voorzijde

source: Controls the text color of the frontside. Leave blank for theme option selection.
nl_nl: Bepaalt de tekstkleur van de voorzijde. Laat leeg voor thema optie selectie.

source: Background Color Backside
nl_nl: Achtergrondkleur achterzijde

source: Heading Color Backside
nl_nl: Koptekstkleur achterzijde

source: Controls the heading color of the backside. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de kop van de achterzijde. Laat leeg voor thema optie selectie.

source: Text Color Backside
nl_nl: Tekstkleur achterzijde

source: Controls the text color of the backside. Leave blank for theme option selection.
nl_nl: Bepaalt de tekstkleur van de achterzijde. Laat leeg voor thema optie selectie.

source: Border Size
nl_nl: Randgrootte

source: In pixels (px), ex: 1px. Leave blank for theme option selection.
nl_nl: In pixels (px), bijv: 1px. Laat leeg voor thema optie selectie.

source: Border Color
nl_nl: Randkleur

source: Controls the border color. Leave blank for theme option selection.
nl_nl: Bepaalt de randkleur. Laat leeg voor thema optie selectie.

source: Click an icon to select, click again to deselect.
nl_nl: Klik op een pictogram om te selecteren en klik nogmaals om te deselecteren.

source: Controls the color of the icon. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van het pictogram. Laat leeg voor thema optie selectie.

source: Icon Circle
nl_nl: Pictogramcirkel

source: Choose to use a circled background on the icon.
nl_nl: Kies om een omcirkelde achtergrond te gebruiken op het pictogram.

source: Icon Circle Background Color
nl_nl: Achtergrondkleur pictogramcirkel

source: Controls the color of the circle. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de cirkel. Laat leeg voor thema optie selectie.

source: Icon Circle Border Color
nl_nl: Randkleur pictogramcirkel

source: Controls the color of the circle border. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de cirkelrand. Laat leeg voor thema optie selectie.

source: To upload your own icon image, deselect the icon above and then upload your icon image.
nl_nl: Om uw eigen pictogramafbeelding te uploaden, deselecteer het pictogram hierboven en upload uw eigen pictogramafbeelding.

source: If using an icon image, specify the image width in pixels but do not add px, ex: 35.
nl_nl: Als een pictogramafbeelding wordt gebruikt, stel de afbeeldingsbreedte dan in pixels in, maar voeg geen px toe, bijv: 35.

source: If using an icon image, specify the image height in pixels but do not add px, ex: 35.
nl_nl: Als een pictogramafbeelding wordt gebruikt, stel de afbeeldingshoogte dan in pixels in, maar voeg geen px toe, bijv: 35.

source: Select the incoming direction for the animation.
nl_nl: Selecteer de binnenkomende richting voor de animatie.

source: Type in speed of animation in seconds (0.1 - 1).
nl_nl: Typ de animatiesnelheid in seconden (0,1 - 1).

source: Add New Flip Box
nl_nl: Voeg nieuwe flipbox toe

source: Font Awesome
nl_nl: Lettertype Awesome

source: Choose to display the icon in a circle
nl_nl: Kies om het pictogram te tonen in een cirkel

source: Select the icon's alignment.
nl_nl: Selecteer de uitlijning van het pictogram.

source: Categories
nl_nl: Categorien

source: Select a category or leave blank for all
nl_nl: Selecteer een categorie of laat leeg voor alles

source: Slider Name
nl_nl: Naam slider

source: This is the shortcode name that can be used in the post content area. It is usually all lowercase and contains only letters, numbers, and hyphens. ex: "fusionslider_slidernamehere"
nl_nl: Dit is de shortcodenaam die gebruikt kan worden in het tekstvak van een bericht. Meestal bestaat deze uit kleine letters en bevat deze alleen letters, nummers en streepjes, bijv: "fusionslider_slidernamehere"

source: Text Block
nl_nl: Tekstblok

source: Content
nl_nl: Inhoud

source: Enter some content for this textblock
nl_nl: Vul inhoud in voor dit tekstblok
