Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-core/fusion-core-*.po
Languages: nl_nl

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
nl_nl: Hallo! Upload je WordPress eXtended RSS-bestand (WXR) en wij importeren de berichten, pagina's, opmerkingen, aangepaste velden, categorien en tags in deze site.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
nl_nl: Kies een WXR (.xml)-bestand, klik daarna op Bestand uploaden en importeren.

source: Read More
nl_nl: Lees meer

source: No location found for the entered address.
nl_nl: Geen locatie gevonden voor het ingevoerde adres.

source: Invalid request. Did you enter an address?
nl_nl: Ongeldig verzoek. Heeft u een correct adres ingevoerd?

source: Something went wrong while retrieving your map, please ensure you have entered the short code correctly.
nl_nl: Er is iets misgegaan bij het verkrijgen van uw kaart, let erop dat u de shortcode juist heeft ingevuld.

source: Unable to contact Google API service.
nl_nl: Er kon geen contact gemaakt worden met de Google API-dienst.

source: Close
nl_nl: Sluiten

source: Learn More
nl_nl: Leer meer

source: View Project
nl_nl: Project bekijken

source: Bounce
nl_nl: Stuiteren

source: Flash
nl_nl: Flashen

source: Shake
nl_nl: Schudden

source: Down
nl_nl: Omlaag

source: Up
nl_nl: Omhoog

source: Custom setting only. For custom alert boxes. In pixels (px), ex: 1px.
nl_nl: Alleen aangepaste instelling. Voor aangepaste waarschuwingsvakken. In pixels (px), bijv: 1px.

source: Alert Shortcode
nl_nl: Shortcode alarm

source: Controls the excerpt length based on words or characters that is set in Theme Options > Extra.
nl_nl: Bepaalt de lengte van de samenvatting op basis van woorden of karakters zoals ingesteld in Thema Opties > Extra.

source: Select whether to display the grid layout in 2, 3 or 4 column.
nl_nl: Kies of het rasterlayout wordt weergegeven in 2, 3 of 4 kolommen.

source: Blog Shortcode
nl_nl: Shortcode blog

source: Add the button's url ex: http://example.com.
nl_nl: Voeg een knop-URL toe, bijv: http://example.com.

source: _self = open in same window <br />_blank = open in new window.
nl_nl: _self = opent in hetzelfde venster<br>_blank = opent in nieuw venster.

source: Button Title Attribute
nl_nl: Knoptitelkenmerk

source: Add the text that will display in the button.
nl_nl: Voeg de tekst toe die zal worden weergegeven op de knop.

source: Custom setting only. Set the bevel color of 3D buttons.
nl_nl: Alleen aangepaste instelling. Stelt de kleur van de schuine rand in van 3D-knoppen.

source: Custom setting only. In pixels (px), ex: 1px. Leave blank for theme option selection.
nl_nl: Alleen aangepaste instelling. In pixels (px), bijv: 1px. Laat leeg voor thema optie selectie.

source: Button Shortcode
nl_nl: Shortcode knop

source: Checklist Shortcode
nl_nl: Shortcode controlelijst

source: Insert Columns Shortcode
nl_nl: Shortcode van invoegen kolommen

source: Column Type
nl_nl: Kolomtype

source: Select the width of the column
nl_nl: Selecteer de breedte van de kolom

source: One Half
nl_nl: Een half

source: One Third
nl_nl: Een derde

source: Two Thirds
nl_nl: Twee derde

source: One Fourth
nl_nl: Een vierde

source: Three Fourth
nl_nl: Drie vierde

source: One Fifth
nl_nl: Een vijfde

source: Two Fifth
nl_nl: Twee vijfde

source: Three Fifth
nl_nl: Drie vijfde

source: Four Fifth
nl_nl: Vier vijfde

source: One Sixth
nl_nl: Een zesde

source: Five Sixth
nl_nl: Vijf zesde

source: Choose if the column is last in a set. This has to be set to "Yes" for the last column in a set
nl_nl: Kies als de kolom de laatste is in een reeks. Dit moet worden ingesteld op "Ja" voor de laatste kolom in een set

source: Column Content
nl_nl: Kolominhoud

source: Insert the column content
nl_nl: Vul de kolom inhoud in

source: Add Column
nl_nl: Kolom toevoegen

source: Box Layout
nl_nl: Vaklayout

source: Icon Boxed
nl_nl: Ingekaderde pictogram

source: _self = open in same window <br /> _blank = open in new window
nl_nl: _self = opent in hetzelfde venster<br>_blank = opent in nieuw venster

source: Content Boxes Shortcode
nl_nl: Shortcode inhoudsvakken

source: Controls the size of the title font used for the counter value. Enter the font size without 'px'. Default is 50. Leave blank for theme option styling.
nl_nl: Bepaalt de grootte van het lettertype gebruikt voor de teller waarde. Voer de lettergrootte zonder 'px'. Standaard is 50. Laat leeg voor thema optie styling.

source: Counters Box Shortcode
nl_nl: Shortcode tellersvak

source: Text
nl_nl: Tekst

source: Counters Circle Shortcode
nl_nl: Shortcode tellercirkel

source: Dropcap Letter
nl_nl: Letter van dropcap

source: Add the letter to be used as dropcap
nl_nl: Voeg de letter toe om te gebruiken als dropcap

source: Controls the color of the dropcap letter. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de dropcap letter. Laat leeg voor thema optie selectie.

source: Boxed Dropcap
nl_nl: Ingekaderde dropcap

source: Choose to get a boxed dropcap.
nl_nl: Kies om een ingekaderde drop te krijgen.

source: Box Radius
nl_nl: Radiusvak

source: Choose the radius of the boxed dropcap. In pixels (px), ex: 1px, or "round".
nl_nl: Kies de radius van ingekaderde dropcap. In pixels (px), bijv: 1px, of "rond".

source: Dropcap Shortcode
nl_nl: Shortcode van dropcap

source: Post Slider Shortcode
nl_nl: Shortcode van berichtenslider

source: Flip Boxes Shortcode
nl_nl: Shortcode van flipboxes

source: BorderRadius
nl_nl: Radius rand

source: Choose to display the icon in a circle.
nl_nl: Kies om het pictogram te tonen in een cirkel.

source: Font Awesome Shortcode
nl_nl: Shortcode lettertype Awesome

source: Controls the background color. Leave blank for theme option selection.
nl_nl: Bepaalt de achtergrondkleur. Laat leeg voor thema optie selectie.

source: Video must be in a 16:9 aspect ratio. Add your MP4 video file. MP4 and WebM format must be included to render your video with cross browser compatibility. OGV is optional.
nl_nl: Video moet worden toegevoegd in een 16:9 beeldverhouding. Voeg uw MP4-videobestand toe. MP4- en WebM-formaat moet worden opgenomen om uw video cross-browser geschikt te maken. OGV is optioneel.

source: Choose to have the background image fade and blur on scroll. WARNING: Only works for images. This will cause video backgrounds to not display.
nl_nl: Kies zodat een achtergrondafbeelding tijdens het scrollen zal vervagen en onscherp worden. WAARSCHUWING: Werkt alleen bij afbeeldingen. Dit zorgt ervoor dat video-achtergronden niet zullen worden weergegeven.

source: Controls the border color. Leave blank for theme option selection.
nl_nl: Bepaalt de randkleur. Laat leeg voor thema optie selectie.

source: Add content
nl_nl: Inhoud toevoegen

source: Fullwidth Shortcode
nl_nl: Shortcode volle breedte

source: Select the type of google map to display.
nl_nl: Selecteer het type Google Map om weer te geven.

source: Enable zooming using a mouse's scroll wheel.
nl_nl: Activeer zoomen met behulp van een muiswiel.

source: Display the map scale.
nl_nl: Toon de schaal van de kaart.

source: Displays pan control button.
nl_nl: Toont pan-controleknop.

source: Display or hide the tooltip when the map first loads.
nl_nl: Toon of verberg de tooltip wanneer de kaart voor het eerst wordt geladen.

source: Select the Map Styling
nl_nl: Selecteer de kaartstijl

source: Add address to the location which will show up on map. For multiple addresses, separate addresses by using the | symbol. <br />ex: Address 1|Address 2|Address 3
nl_nl: Adres toevoegen aan de locatie die zal verschijnen op de kaart. Voor meerdere adressen, voeg scheidingsteken toe tussen de adressen. <br /> ex: Adres 1 | Adres 2 | Adres 3

source: Google Map Shortcode
nl_nl: Shortcode Google Map

source: Highlight Color
nl_nl: Markeringskleur

source: Pick a highlight color
nl_nl: Kies een kleur om te markeren

source: Highlight With Round Edges
nl_nl: Markeren met afgeronde hoeken

source: Choose to have rounded edges.
nl_nl: Kies voor afgeronde hoeken.

source: Content to Higlight
nl_nl: Inhoud om te markeren

source: Add your content to be highlighted
nl_nl: Voeg uw inhoud toe om te worden markeren

source: Highlight Shortcode
nl_nl: Shortcode markeren

source: fixed = width and height will be fixed <br />auto = width and height will adjust to the image.
nl_nl: vast = breedte en hoogte zullen vast zijn <br />auto = breedte en hoogte zullen zich aanpassen op de afbeelding.

source: Image Carousel Shortcode
nl_nl: Shortcode van afbeeldings-Carousel

source: _self = open in same window <br />_blank = open in new window
nl_nl: _self = open in hetzelfde venster <br /> _blank = open in een nieuw venster

source: Image Frame Shortcode
nl_nl: Shortcode van afbeeldingsframe

source: Lightbox Description
nl_nl: Omschrijving Lightbox

source: This will show up in the lightbox as a description below the image.
nl_nl: Dit zal worden weergegeven in de Lightbox als beschrijving onder de afbeelding.

source: Lightbox Shortcode
nl_nl: Shortcode Lightbox

source: Menu Anchor Shortcode
nl_nl: Shortcode verankering menu

source: Modal Shortcode
nl_nl: Shortcode modaal

source: Unique identifier of the modal to open on click.
nl_nl: Unieke identificatie van het modaal om te openen bij een klik.

source: Text or HTML code
nl_nl: Tekst of HTML-code

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the modal popup.
nl_nl: Vul tekst of HTML-code hier in (bijv: HTML voor afbeelding). Dit wordt gebruikt om de modale popup te activeren.

source: Modal Text Link Shortcode
nl_nl: Shortcode modale tekstlink

source: Name Of Anchor
nl_nl: Naam van het anker

source: Unique identifier of the anchor to scroll to on click.
nl_nl: Unieke identificatie van het anker om naar toe te scrollen bij een klik.

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the scrolling to the anchor.
nl_nl: Vul tekst of HTML-code hier in (bijv: HTML voor foto). Dit wordt gebruikt om de schuiven op het anker activeren.

source: One Page Text Link Shortcode
nl_nl: Shortcode tekstlink enkele pagina

source: Selected the style type for the picture,
nl_nl: Gekozen type stijl voor de afbeelding,

source: Picture Style color
nl_nl: Kleur afbeeldingsstijl

source: Insert your custom paypal link
nl_nl: Vul uw aangepaste paypal link in

source: Insert your custom dropbox link
nl_nl: Vul uw aangepaste dropbox link in

source: Insert your custom soundcloud link
nl_nl: Vul uw aangepaste soundcloud link in

source: Insert your custom vk link
nl_nl: Vul uw aangepaste vk link in

source: Person Shortcode
nl_nl: Shortcode persoon

source: Popover Heading
nl_nl: Titel popover

source: Heading text of the popover.
nl_nl: Titel tekst van de popover.

source: Popover Heading Background Color
nl_nl: Popover titel achtergrondkleur

source: Controls the background color of the popover heading. Leave blank for theme option selection.
nl_nl: Bepaalt de achtergrondkleur van de popover titel. Laat leeg voor thema optie selectie.

source: Contents Inside Popover
nl_nl: Inhoud binnen popover

source: Text to be displayed inside the popover.
nl_nl: Tekst welke binnen de popover moet worden weergegeven.

source: Popover Content Background Color
nl_nl: Popoverinhoud achtergrondkleur

source: Controls the background color of the popover content area. Leave blank for theme option selection.
nl_nl: Bepaalt de achtergrondkleur van het popover inhoudsgebied. Laat leeg voor thema optie selectie.

source: Popover Border Color
nl_nl: Popover randkleur

source: Controls the border color of the of the popover box. Leave blank for theme option selection.
nl_nl: Bepaalt de randkleur van de popover vak. Laat leeg voor thema optie selectie.

source: Popover Text Color
nl_nl: Popover tekstkleur

source: Controls all the text color inside the popover box. Leave blank for theme option selection.
nl_nl: Bepaalt alle tekstkleur in het popover vak. Laat leeg voor thema optie selectie.

source: Popover Trigger Method
nl_nl: Popover trigger methode

source: Choose mouse action to trigger popover.
nl_nl: Kies muisactie om popover te triggeren.

source: Click
nl_nl: Klikken

source: Hover
nl_nl: Aanwijzen

source: Popover Position
nl_nl: Popover-positie

source: Choose the display position of the popover. Choose default for theme option selection.
nl_nl: Kies de weergavepositie van de popover. Kies standaard voor de thema optie selectie.

source: Triggering Content
nl_nl: Getriggerde inhoud

source: Content that will trigger the popover.
nl_nl: Inhoud die de popover zal triggeren.

source: Popover Shortcode
nl_nl: Shortcode popover

source: Controls the divider color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van de scheidingslijn. Laat leeg voor thema optie selectie.

source: Pricing Table Shortcode
nl_nl: Shortcode prijstabel

source: Progress Bar Shortcode
nl_nl: Shortcode voortgangsbalk

source: Recent Posts Shortcode
nl_nl: Shortcode recente berichten

source: Select the number of columns to display. Does not work with Carousel layout.
nl_nl: Selecteer het aantal kolommen om te tonen. Werkt niet met de layout Carousel.

source: Insert the amount of spacing between portfolio items without "px". ex: 7. Does not work with Carousel layout.
nl_nl: Vul een hoeveelheid tussenruimte in tussen portfolio-items zonder "px". Bijv: 7. Werkt niet met de layout Carousel.

source: Recent Works Shortcode
nl_nl: Shortcode recente werken

source: Section Separator Shortcode
nl_nl: Shortcode scheidingsteken sectie

source: Spacing above the separator. In pixels. Use a number without px.
nl_nl: Ruimte boven de scheidingsteken. In pixels. Gebruik een getal zonder px.

source: Spacing below the separator. In pixels. Use a number without px.
nl_nl: Ruimte onder de scheidingsteken. In pixels. Gebruik een getal zonder px.

source: Separator Shortcode
nl_nl: Shortcode scheidingsteken

source: The link that will be shared
nl_nl: De link die gedeeld zal worden

source: Sharing Box Shortcode
nl_nl: Shortcode deelvak

source: Image Size (Width/Height)
nl_nl: Beeldformaat (breedte / hoogte)

source: Width and Height in percentage (%) or pixels (px)
nl_nl: Breedte en hoogte in percentage (%) of pixels (px)

source: Slider Shortcode
nl_nl: Shortcode slider

source: Click the Youtube or Vimeo Shortcode button below then enter your unique video ID, or copy and paste your video embed code.<a href='[youtube id="Enter video ID (eg. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Youtube Shortcode</a><a href='[vimeo id="Enter video ID (eg. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Insert Vimeo Shortcode</a>
nl_nl: Klik op de onderstaande Youtube of Vimeo shortcode knop en voer vervolgens uw unieke video-ID in, of kopieer en plak uw video embed code. <a href='[youtube id="Vul video ID in (bijv. Wq4Y7ztznKc)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Vul shortcode YouTube in</a> <a href='[vimeo id="Vul video-ID in (bijv. 10145153)" width="600" height="350"]' class="fusion-shortcodes-button fusion-add-video-shortcode">Vul shortcode Vimeo in</a>

source: Add the url of where the image will link to. If lightbox option is enabled,and you don't add the full image link, lightbox will open slide image
nl_nl: Voeg de url van waar de afbeelding naar zal verwijzen toe. Als de optie Lightbox is ingeschakeld en je voegt niet de afbeelding-link toe, zal de Lightbox een afbeelding als slide openen

source: Social Links Shortcode
nl_nl: Shortcode sociale links

source: Choose to display comments
nl_nl: Kies om reacties te tonen

source: Table Shortcode
nl_nl: Shortcode tabel

source: Controls the background tab color. Leave blank for theme option selection.
nl_nl: Bepaalt de achtergrondkleur van het tabblad. Laat leeg voor thema optie selectie.

source: Insert Tab Shortcode
nl_nl: Vul shortcode tabblad in

source: Add Tab
nl_nl: Tabblad toevoegen

source: Choose the button color <br />Default uses theme option selection
nl_nl: Kies de knop kleur <br /> Standaard gebruikt de thema optie keuze

source: Insert Tagline Box Shortcode
nl_nl: Vul shortcode voor tagline toe

source: Insert Testimonials Shortcode
nl_nl: Vul shortcode Gebruikerservaring in

source: Add Testimonial
nl_nl: Voeg Gebruikerservaring toe

source: Controls the separator color. Leave blank for theme option selection.
nl_nl: Bepaalt de kleur van het scheidingsteken. Laat leeg voor thema optie selectie.

source: Insert Toggles Shortcode
nl_nl: Shortcode voor invoegen van schakelaars

source: Add Toggle
nl_nl: Voeg schakelaar toe

source: Tooltip Text
nl_nl: Tooltip tekst

source: Insert the text that displays in the tooltip
nl_nl: Vul de tekst in dat de tooltip toont

source: Tooltip Position
nl_nl: Positie tooltip

source: Choose the display position.
nl_nl: Kies de weergavepositie.

source: Choose action to trigger the tooltip.
nl_nl: Kies een actie om de tooltip te triggeren.

source: Insert the text that will activate the tooltip hover
nl_nl: Vul de tekst in dat de tooltip met aanwijseffect zal activeren

source: Tooltip Shortcode
nl_nl: Shortcode tooltip

source: For example the Video ID for <br />https://vimeo.com/75230326 is 75230326
nl_nl: Als voorbeeld voor de Video-ID voor <br />https://vimeo.com/75230326 is 75230326

source: In pixels but enter a number, ex: 350
nl_nl: In pixels maar geef enkel een cijfer in, bv 350

source: Vimeo Shortcode
nl_nl: Shortcode Vimeo

source: Woocommerce Featured Products Slider Shortcode
nl_nl: Woocommerce shortcode van aanbevolen productenslider

source: Woocommerce Products Slider Shortcode
nl_nl: Woocommerce shortcode van productenslider

source: For example the Video ID for <br />http://www.youtube.com/LOfeCR7KqUs is LOfeCR7KqUs
nl_nl: Als voorbeeld voor de Video ID voor <br />http://www.youtube.com/LOfeCR7KqUs is LOfeCR7KqUs

source: Youtube Shortcode
nl_nl: Shortcode Youtube

source: Fusion Slider Shortcode
nl_nl: Shortcode Fusion Slider
