Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Controls the background color of the header. Hex code, ex: #000
nl_nl: Regelt de randkleur van de afscheider.

source: Controls the opacity of the header background color when using the top position. Ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Steuert die Deckkraft des Hintergrundbildes im Kopfbereich, wenn Sie die obere Position nutzen. Geht von 0 (transparent) bis 1 (trübe). z.B.: .4
es_es: Controla la opacidad del fondo de la cabecera cuando se utiliza la posición superior. Oscila entre 0 (transparente) y 1 (opaco). ej: 0,4
it_it: Controlla l'opacità dello sfondo dell'intestazione quando si utilizza la posizione di sopra. Scegli tra 0 (trasparente) e 1 (opaco). es: .4
nl_nl: Bepaalt de doorzichtigheid van de achtergrond van de koptekst in de bovenste positie. Varieert tussen 0 (transparant) en 1 (ondoorzichtig), bijv: .4
pl_pl: Określa przezroczystość tła w nagłówku gdy wybrano pozycję górną. Zakres wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np. .4

source: Main Navigation Menu
de_de: Hauptnavigationsmenü
es_es: Menú de navegación principal
it_it: Menu navigazione principale
nl_nl: Hoofdnavigatiemenu
pl_pl: Główne menu nawigacyjne
tr_tr: Ana Navigasyon Menüsü

source: Select which menu displays on this page.
de_de: Wählen Sie, welches Menü auf dieser Seite angezeigt wird.
es_es: Seleccione que menú se muestra en esta página.
it_it: Seleziona quale menu mostrare in questa pagina.
nl_nl: Selecteer welk menu op deze pagina wordt weergegeven.
pl_pl: Wybierz które menu wyświetlić na tej stronie.
tr_tr: Hangi menü Bu sayfada görüntüler seçin.

source: In pixels ex: 20px. Leave empty for default value.
de_de: In Pixel, z.B: 20px. Leer lassen für Standard-Wert
es_es: En píxeles ej: 20px. Dejar en blanco para el valor predeterminado.
it_it: In pixel es: 20px. Lascia vuoto per il valore predefinito.
nl_nl: In pixels bijv: 20px. Laat leeg voor standaardwaarde.
pl_pl: W pikselach, np: 20px. Zostaw puste dla domyślnej wartości.
tr_tr: Piksel ex: 20px. Varsayılan değer boş bırakın.

source: This option controls the left/right padding for page content when using 100% site width or 100% width page template. Enter value in px. ex: 20px.
de_de: Diese Option steuert den linken/rechten Abstand für Seiteninhalt, wenn 100% Seitenbreite oder 100% Breite Seitenvorlage genutzt ist. Fügen Sie ein Wert in px ein. z.B.: 20px.
es_es: Esta opción controla el relleno a la izquierda/derecha para el contenido de la página cuando se utiliza el 100% de ancho del sitio o el 100% de ancho de la plantilla de página. Introduce el valor en px, ej: 20px.
it_it: Questa opzione controlla il riempimento sinistra/destra del contenuto della pagina quando si utilizza la larghezza del sito al 100% o la larghezza del modello della pagina al 100%. Inserisci un valore in px. es: 20px.
nl_nl: Deze optie bepaalt de opvulling links/rechts voor de inhoud van de pagina wanneer gebruik wordt gemaakt van 100% sitebreedte of de paginasjabloon met 100% sitebreedte. Vul waarde in als px, bijv: 20px.
pl_pl: Ustawienie to dotyczy wypełnienia od prawej/lewej dla treści strony, gdy wybrano układ 100% szerokości serwisu lub danego szablonu strony. Wpisz wartość w pikselach, np: 20px
tr_tr: 100% sitesi genişliğini ya da% 100 genişlik sayfa şablonu kullanarak Bu seçenek sayfası içeriğinin sol / sağ dolgu denetler. Px değerini girin. örn: 20px.

source: Disable the 1st featured image on page.
de_de: 1. bevorzugte Bild auf Seite ausblenden.
es_es: Deshabilitar la primera imagen destacada en página.
it_it: Disabilita la prima immagine in evidenza sulla pagina.
nl_nl: Schakelt de eerste aanbevolen afbeelding uit op de pagina.
pl_pl: Wyłącz pierwszy obraz wyróżniający na stronie.
tr_tr: Sayfadaki 1 özellikli görüntü devre dışı bırakın.

source: Show Bar and Content
nl_nl: Reacties Weergeven

source: Show Content Only
nl_nl: Reacties Weergeven

source: Choose to show or hide the page title bar.
de_de: Auswählen, um den Titelbalken einer Seite zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar la barra de título de la página.
it_it: Scegli di mostrare o nascondere la barra del titolo della pagina.
nl_nl: Kies om de balk met paginatitel te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć pasek tytułowy strony.
tr_tr: Göstermek veya sayfa başlık çubuğunu gizlemek için seçin.

source: Page Title Bar Custom Text
de_de: Benutzerdefinierter Text für den Titelbalken einer Seite
es_es: Texto personalizado de la barra de título
it_it: Testo personalizzato barra titolo pagina
nl_nl: Aangepaste tekst balk van de paginatitel
pl_pl: Własny tytuł w pasku tytułowym strony.
tr_tr: Sayfa Başlığı Bar Özel Metin

source: Insert custom text for the page title bar.
de_de: Fügen Sie einen benutzerdefinierten Text für den Titelbalken einer Seite ein.
es_es: Inserte el texto personalizado para la barra de título de la página.
it_it: Inserisci il testo personalizzato per la barra del titolo della pagina.
nl_nl: Plaats aangepaste tekst voor de balk van de paginatitel.
pl_pl: Wpisz własny tytuł w pasku tytułowym strony.
tr_tr: Sayfa başlık çubuğu için özel metin yerleştirin.

source: Page Title Bar Text Size
de_de: Schrifgtrösse des Titelbalkens einer Seite
es_es: Tamaño del texto de la barra de título de la pàgina
it_it: Dimensione testo barra titolo pagina
nl_nl: Tekstgrootte balk van de paginatitel
pl_pl: Rozmiar tekstu tytułu w pasku tytułowym strony
tr_tr: Sayfa Başlığı Bar Metin Boyutu

source: In pixels, default is 18px.
de_de: In Pixeln, Standard ist 18px.
es_es: En píxeles, por defecto es 18px.
it_it: In pixel, predefinito 18px.
nl_nl: In pixels, standaard is 18px.
pl_pl: W pikselach, domyślny rozmiar to 18px.
tr_tr: Piksel, varsayılan 18px olduğunu.

source: Page Title Bar Custom Subheader Text
de_de: Text für den Untertitel des Titelbalkens einer Seite
es_es: Texto personalizado de la barra de Título de la subcabecera
it_it: Testo sottotitolo personalizzato barra titolo pagina
nl_nl: Aangepaste subkoptekst balk van de paginatitel
pl_pl: Własny podtytuł w pasku tytułowym strony.
tr_tr: Sayfa Başlığı Bar Özel SUBHEADER Metin

source: Insert custom subhead text for the page title bar.
de_de: Fügen Sie einen benutzerdefinierten Text für den Untertitel des Titelbalkens einer Seite.
es_es: Inserte el texto personalizado del subtítulo para la barra de título de la página.
it_it: Inserisci il testo del sottotitolo personalizzato per la barra di titolo della pagina.
nl_nl: Plaats aangepaste subkoptekst voor de balk van de paginatitel.
pl_pl: Wpisz własny podtytuł w pasku tytułowym strony.
tr_tr: Sayfa başlık çubuğu için özel subhead metin yerleştirin.

source: Page Title Bar Subhead Text Size
de_de: Titelbalken einer Seite Untertitel Schriftgrösse
es_es: Tamaño del texto de la Subcabecera de la barra de Título
it_it: Dimensione testo sottotitolo barra titolo pagina
nl_nl: Tekstgrootte subkoptekst balk van de paginatitel
pl_pl: Rozmiar tekstu w podtytule paska tytułowego strony
tr_tr: Sayfa Başlığı Bar Altbaşlık Metin Boyutu

source: In pixels, default is 10px.
de_de: In Pixeln, Standard ist 10px.
es_es: En píxeles, por defecto es 10px.
it_it: In pixel, predefinito 10px.
nl_nl: In pixels, standaard is 10px.
pl_pl: W pikselach, domyślny rozmiar to 10px.
tr_tr: Piksel, varsayılan 10px olduğunu.

source: Controls the text color of the page title fonts.
de_de: Steuert die Textfarbe der Seitentitel.
es_es: Controla el color del texto de las fuentes del título de la página.
it_it: Controlla il colore del testo dei font del titolo della pagina.
nl_nl: Bepaalt de tekstkleur van het lettertype van de paginatitel.
pl_pl: Ustaw kolor czcionki tytułu strony.
tr_tr: Sayfa başlığı yazı metin rengini kontrol eder.

source: Set the height of the page title bar. In pixels ex: 100px.
de_de: Setzen sie die Höhe der Seitentitelleiste. In Pixeln z.B.: 100px.
es_es: Ajuste la altura de la barra de título de la página. En píxeles ej: 100px.
it_it: Seleziona l'altezza della barra del titolo della pagina. In pixel es: 100px.
nl_nl: Stelt de hoogte in van de balk van de paginatitel. In pixels bijv: 100px.
pl_pl: Ustaw wysokość paska tytułowego strony. W pikselach, np: 100px
tr_tr: Sayfa başlığı çubuğunun yüksekliğini ayarlayın. Piksel ex: 100px.

source: Select an image to use for the page title bar background.
de_de: Wählen Sie ein Bild als Hintergrund für die Seitentitelleiste aus.
es_es: Seleccione una imagen para usar en el fondo de la barra de título de la página.
it_it: Seleziona una immagine da utilizzare come sfondo per la barra del titolo della pagina.
nl_nl: Selecteer een afbeelding om te gebruiken als de achtergrond van de balk van de paginatitel.
pl_pl: Wybierz obraz do wyświetlania w tle paska tytułowego.
tr_tr: Sayfa başlık çubuğu arka plan için kullanılacak bir görüntü seçin.

source: Page Title Bar Background Retina
de_de: Hintergrund des Titelbalkens einer Seite Retina
es_es: Fondo Retina de la barra de título
it_it: Sfondo retina barra titolo pagina
nl_nl: Achtergrond van de balk van de paginatitel voor retina
pl_pl: Obraz tła w pasku tytułowym strony dla Retina
tr_tr: Sayfa Başlığı Bar Arkaplan Retina

source: Select an image to use for retina devices.
de_de: Wählen Sie ein Bild aus, um auf Retina Geräten zu nutzen.
es_es: Seleccione una imagen para usar para los dispositivos retina.
it_it: Seleziona una immagine da utilizzare sui dispositivi retina.
nl_nl: Selecteer een afbeelding om te gebruiken met retina-apparaten.
pl_pl: Wybierz obraz do wyświetlania na urządzeniach z wyświetlaczem Retina.
tr_tr: Retina cihazlar için kullanılacak bir görüntü seçin.

source: Controls the background color of the page title bar. Hex code, ex: #000
nl_nl: Regelt de kleur van de titel afscheiders

source: Controls the border color of the page title bar. Hex code, ex: #000
nl_nl: Regelt de randkleur van de afscheider.

source: Choose a parallax scrolling effect for the background image.
de_de: Wählen Sie einen Parallax-Scrolling-Effekt für das Hintergrundbild.
es_es: Elija un efecto de desplazamiento parallax para la imagen de fondo.
it_it: Scegli un effetto di scorrimento del parallasse per l'immagine di sfondo.
nl_nl: Kies een parallax scrolleffect voor de achtergrondafbeelding.
pl_pl: Wybierz efekt skrolowania parallax dla obrazu w tle.
tr_tr: Arka plan görüntüsü için bir paralaks kaydırma efekti seçin.

source: Breadcrumbs/Search Bar
de_de: Breadcrumbs/Suchleiste
es_es: Ruta de navegaciòn/Barra de búsqueda
it_it: Barre di navigazione/Barra di ricerca
nl_nl: Navigatiepad/zoekbalk
pl_pl: Ścieżka nawigacji/pasek wyszukiwania
tr_tr: Galeta unu / Arama Çubuğu

source: Breadcrumbs
es_es: Ruta de navegaciòn
it_it: Barre di navigazione
nl_nl: Navigatiepad
pl_pl: Ścieżka nawigacji
tr_tr: Kırıntıları

source: Search Bar
de_de: Suchleiste
es_es: Barra de búsqueda
it_it: Barra di ricerca
nl_nl: Zoekbalk
pl_pl: Pasek wyszukiwania
tr_tr: Arama Çubuğu

source: Choose to display the breadcrumbs, search bar or none.
de_de: Auswählen, um Brotkrumennavigation, Suchleiste oder gar nichts anzuzeigen.
es_es: Elija mostrar la ruta de navegaciòn, barra de búsqueda o ninguno.
it_it: Scegli di mostrare le barre di navigazione, la barra di ricerca o niente.
nl_nl: Kies om het navigatiepad, de zoekbalk, of niets te tonen.
pl_pl: Wybierz czy pokazać ścieżkę nawigacji, pasek wyszukiwania czy nic.
tr_tr: Kırıntıları, arama çubuğu veya hiçbiri görüntülemek için seçin.

source: Choose to set a portfolio template page to 100% browser width.
de_de: Auswählen um die Portfolio Seitenvorlage auf 100% Browserbreite zu setzen.
es_es: Escoja para establecer una página de plantilla del portafolio de ancho del navegador 100%.
it_it: Scegli di impostare una pagina modello del portfolio al 100% della larghezza del browser.
nl_nl: Kies om de breedte van deze portfoliosjabloonpagina op 100% van de browser in te stellen.
pl_pl: Zaznacz aby ustawić szablon strony portfolio na 100% szerokości przeglądarki.
tr_tr: % 100 tarayıcı genişliğinin bir portföy şablonu sayfasını ayarlamak için seçin.

source: Excerpt
de_de: Auszug
es_es: Extracto
it_it: Riassunto
nl_nl: Samenvatting
pl_pl: Zajawka
tr_tr: Alıntı

source: Full Content
de_de: Gesamter Inhalt
es_es: Contenido completo
it_it: Tutti i contenuti
nl_nl: Volledige inhoud
pl_pl: Cała treść
tr_tr: Tam İçerik

source: All categories
de_de: Alle Kategorien
es_es: Todas las categorías
it_it: Tutte le categorie
nl_nl: Alle categorieën
pl_pl: Wszystkie kategorie
tr_tr: Tüm kategoriler

source: Choose what portfolio category you want to display on this page. Leave blank for all categories.
de_de: Wählen Sie die auf dieser Seite darzustellenden Portfolio Kategorie. Leer lassen für alle Kategorien.
es_es: Elige qué categoría del portafolio quiere mostrar en esta página. Dejar en blanco para todas las categorías.
it_it: Scegli quale categoria del portfolio si vuole mostrare su questa pagina. Lascia vuoto per tutte le categorie.
nl_nl: Kies welke portfoliocategorie u op deze pagina wilt weergeven. Laat leeg voor alle categorieën.
pl_pl: Wybierz które kategorie portfolio chcesz wyświetlić na tej stronie. Zostaw puste aby wyświetlić wszystkie kategorie.
tr_tr: Bu sayfada görüntülemek istediğiniz ne portföy kategorisi seçin. Tüm kategoriler için boş bırakın.

source: Show Portfolio Filters
de_de: Portfolio Filter anzeigen
es_es: Mostrar Filtros del Portafolio
it_it: Mostra filtri portfolio
nl_nl: Portfoliofilters tonen
pl_pl: Pokaż filtry portfolio
tr_tr: Portföy Filtreler göster

source: Show without "All"
nl_nl: Bekijk

source: Choose to show or hide the portfolio filters.
de_de: Auswählen, um Portfolio Filter zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar los filtros del portafolio.
it_it: Scegli di mostrare o nascondere i filtri del portfolio.
nl_nl: Kies om de portfoliofilters te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć filtry portfolio
tr_tr: Göstermek veya portföy filtreleri gizlemek için seçin.

source: Unboxed
de_de: Ungerahmt
es_es: Sin caja
it_it: Senza riquadro
nl_nl: Ingekaderd
pl_pl: Bez ramek
tr_tr: Kutusuz

source: Portfolio Featured Image Size
de_de: Grösse des bevorzugten Portfolio Bildes
es_es: Portafolio Tamaño de imagen destacada
it_it: Dimensione immagine in evidenza portfolio
nl_nl: Aanbevolen afbeeldingsgrootte in portfolio
pl_pl: Rozmiar wyróżnionego obrazu portfolio
tr_tr: Portföy Seçme Görüntü Boyutu

source: Fixed
de_de: Fixiert
es_es: Fijo
it_it: Fisso
nl_nl: Vast
pl_pl: Stałe
tr_tr: Sabit

source: Column Spacing
de_de: Spaltenabstand
es_es: Espacio entre columnas
it_it: Spazio colonna
nl_nl: Tussenruimte kolom
pl_pl: Rozstaw kolumn
tr_tr: Sütun Aralığı

source: Insert the amount of spacing between portfolio items. ex: 7px
de_de: Fügen Sie den Abstand zwischen Portfolio Elementen ein. z.B.: 7px
es_es: Inserte la cantidad de espacio entre los elementos del portafolio. ej: 7px
it_it: Inserire la quantità di spazio tra gli elementi del portfolio. es: 7px
nl_nl: Vul een hoeveelheid tussenruimte in tussen portfolio-items, bijv: 7px
pl_pl: Wpisz wielkość rozstawu między elementami portfolio np: 7 px
tr_tr: Portföy öğeleri arasındaki boşluk miktarını yerleştirin. ex: 7PX

source: Full Width
de_de: volle Breite
es_es: Ancho completo
it_it: Larghezza intera
nl_nl: Volle breedte
pl_pl: Pełna szerokość
tr_tr: Tam Genişlik

source: Half Width
de_de: Halbe Breite
es_es: La mitad del ancho
it_it: Metà larghezza
nl_nl: Halve breedte
pl_pl: Połowa szerokości
tr_tr: Yarım Genişliği

source: Video Embed Code
de_de: Video Einbetten Code
es_es: Código embebido de video
it_it: Codice embed video
nl_nl: Video-invoegcode
pl_pl: Kod osadzania filmu
tr_tr: Video Embed Kodu

source: Insert Youtube or Vimeo embed code.
de_de: Fügen Sie den Embed-Code von Youtube oder Vimeo ein.
es_es: Inserte código embebido de Youtube o Vimeo.
it_it: Inserisci il codice embed di Youtube o Vimeo
nl_nl: Vul de Youtube- of Vimeo invoegcode in.
pl_pl: Wpis kod osadzania Youtube lub Vimeo
tr_tr: Youtube veya Vimeo embed kodu yerleştirin.

source: Youtube/Vimeo Video URL for Lightbox
de_de: Youtube / Vimeo Video-URL für die Lightbox
es_es: URL del Video de Youtube/Vimeo para lightbox
it_it: URL video Youtube/Vimeo per Lightbox
nl_nl: Youtube/Vimeo-Video-URL voor Lightbox
pl_pl: Adres filmu Youtube/Vimeo do okna lightbox
tr_tr: Lightbox için Youtube / Vimeo video URL

source: Insert the video URL that will show in the lightbox.
de_de: Fügen Sie die URL des Videos ein, das in der Lightbox angezeigt wird.
es_es: Inserte la URL del video que se mostrará en el lightbox.
it_it: Inserisci l'URL del video che verrà mostrato nel lightbox.
nl_nl: Vul de video-URL in die zal worden weergegeven in de Lightbox.
pl_pl: Wstaw adres URL do wideo, które zostanie wyświetlone w okienku lightbox.
tr_tr: Lightbox gösterecektir video URL'sini yerleştirin.

source: The URL the project text links to.
de_de: Die URL, wo der Projekt Text verlinkt wird.
es_es: La URL del texto del proyecto para enlazar.
it_it: L'URL del testo del progetto a cui sarà connesso.
nl_nl: Het URL waar de projecttekst naar linkt.
pl_pl: Adres URL do którego prowadzi tekst produktu.
tr_tr: URL proje metin bağlantıları.

source: Project URL Text
de_de: Projekt URL Text
es_es: Proyecto Texto del URL
it_it: URL testo progetto
nl_nl: Tekst project-URL
pl_pl: Tekst produktu w odnośniku
tr_tr: Proje URL Metin

source: The custom project text that will link.
de_de: Kundenspezifischer Projekttext, der verknüpft wird.
es_es: El texto personalizado del proyecto que enlazará.
it_it: Il testo del progetto personalizzato che sarà collegato.
nl_nl: Het aangepaste projecttekst waarnaar gelinkt wordt.
pl_pl: Własny tekst produktu, który będzie odnośnikiem.
tr_tr: bağlayacak özel proje metni.

source: Copyright URL
it_it: URL copyright
nl_nl: Auteursrechten-URL
pl_pl: Adres URL tekstu Copyright
tr_tr: Telif URL

source: Copyright URL Text
es_es: Copyright Texto URL
it_it: Testo URL copyright
nl_nl: Auteursrechtentekst
pl_pl: Tekst Copyright w odnośniku URL
tr_tr: Telif URL Metin

source: The custom copyright text that will link.
de_de: Der benutzerdefinierte Copyright-Text, der verlinkt wird.
es_es: El texto personalizado de copyright que enlazará.
it_it: Il testo di copyright personalizzato che sarà collegato.
nl_nl: De handmatige auteursrechtentekst die gelinkt wordt.
pl_pl: Własny tekst Copyright, który będzie odnośnikiem.
tr_tr: bağlayacak özel telif hakkı metni.

source: Featured Image Width
de_de: Ausgewählte Bild-Breite
es_es: Ancho de la Imagen destacada
it_it: Larghezza dell'immagine in evidenza
nl_nl: Breedte aanbevolen afbeelding
pl_pl: Wysokość obrazu wyróżniającego
tr_tr: Sunulan Resim Genişliği

source: In pixels or percentage, ex: 100% or 100px. Or Use "auto" for automatic resizing if you added either width or height.
de_de: In Pixeln oder Prozent, z.B: 100% oder 100px. Oder nutzen Sie "auto" für automatische Grössenanpassung, wenn Sie entweder Breite oder Höhe eingefügt haben.
es_es: En píxeles o porcentaje, ej: 100px ó 100%. O Utilice "auto" para Cambio de tamaño automático si has añadido el ancho o el alto.
it_it: In pixels o percentuale, es: 100% o 100px. O Utilizza "auto" per ridimensionare automaticamente se aggiungi larghezza o altezza.
nl_nl: In pixels of percentage, bijv: 100% of 100px. Of gebruik "auto" voor het automatisch aanpassen als u ofwel breedte of hoogte heeft toegevoegd.
pl_pl: W pikselach lub procentach, np: 100% lub 100px. Możesz też użyć „auto” dla automatycznego skalowania jeśli dodałeś szerokość lub wysokość.
tr_tr: Piksel veya yüzde ex içinde: 100% veya 100px. Eğer genişlik ve yükseklik ya eklenen Veya otomatik yeniden boyutlandırma için "otomatik " kullanın.

source: Featured Image Height
de_de: Ausgewähltes Bild-Höhe
es_es: Altura de Imagen destacada
it_it: Altezza dell'immagine in evidenza
nl_nl: Hoogte aanbevolen afbeelding
pl_pl: Wysokość wyróżnionego obrazie
tr_tr: Sunulan Resim Yüksekliği

source: Image Rollover Icons
de_de: Icons des Bild Rollover
es_es: Iconos de la Imagen volteada (Rollover)
it_it: Icone per ribaltare le Immagini
nl_nl: Afbeelding pictogrammen Rollover
pl_pl: Ikony w nakładce na obrazku
tr_tr: Görüntü Devrilen Simgeler

source: Link + Zoom
de_de: Link + Vergrößern
es_es: Enlace + Ampliar
nl_nl: Link + inzoomen
pl_pl: Odnośnik + Powiększenie
tr_tr: Link + Yakınlaştırma

source: No Icons
de_de: Keine Icons
es_es: Sin iconos
it_it: Nessuna icona
nl_nl: Geen pictogrammen
pl_pl: Brak ikon
tr_tr: Hiçbir Simgeler

source: Choose which icons display on this post.
de_de: Bestimmen Sie, welche Icons in diesem Beitrag angezeigt werden.
es_es: Elegir qué iconos se muestran en esta entrada.
it_it: Scegli quali icone mostrare in questo post.
nl_nl: Kies welke pictogrammen getoond worden in het bericht.
pl_pl: Wybierz które ikony wyświetlać w tym wpisie
tr_tr: Bu yazı ekranı simgeleri hangi seçin.

source: Link Icon URL
de_de: URL des Icon Links
es_es: Enlace URL del icono
it_it: Icona URL del link
nl_nl: Link icoon URL
pl_pl: Adres URL ikony z linkiem
tr_tr: Bağlantı Simge URL

source: Leave blank for post URL.
de_de: Leer lassen für Beitrags-URL.
es_es: Dejar en blanco para URL de entradas.
it_it: Lascia vuoto per l'URL del post.
nl_nl: Laat leeg voor berichten URL.
pl_pl: Zostaw puste dla adresu wpisu
tr_tr: Sonrası URL için boş bırakın.

source: Show Related Posts
de_de: Anzeigen verbundener Beiträge
es_es: Mostrar Entradas Relacionadas
it_it: Mostra articoli correlati
nl_nl: Gerelateerde projecten tonen
pl_pl: Pokaż podobne wpisy
tr_tr: Göster İlgili Mesajlar

source: Choose to show or hide related posts on this post.
de_de: Auswählen, um ähnlichen Beiträge auf diesem Beitrag zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar las entradas relacionados de esta entrada.
it_it: Scegli di mostrare o nascondere i post correlati a questo post.
nl_nl: Kies om de gerelateerde berichten te tonen of te verbergen.
pl_pl: Wybierz czy pokazać lub ukryć podobne wpisy na stronie tego wpisu.
tr_tr: Göstermek veya bu yazı üzerine ilgili mesajları gizlemek için seçin.

source: Show Social Share Box
de_de: Social-Share-Box anzeigen
es_es: Mostrar Caja social para compartir
it_it: Mostra il riquadro della condivisione sui social
nl_nl: Sociale deelmogelijkheid tonen
pl_pl: Pokaż okienko udostępniania
tr_tr: Sosyal Paylaş Box göster

source: Choose to show or hide the social share box
de_de: Auswählen, um Teilen mit Kasten zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar las cajas sociales para compartir
it_it: Scegli di mostrare o nascondere il riquadro della condivisione sui social
nl_nl: Kies om de sociale deelmogelijkheid te tonen of te verbergen
pl_pl: Wybierz czy pokazać lub ukryć okienko z udostępnianiem
tr_tr: Göstermek veya sosyal paylaşım kutusunu gizlemek için seçin

source: Show Previous/Next Pagination
de_de: Zeige zurück/vor Seitenzahlen
es_es: Mostrar paginación anterior/siguiente
it_it: Mostra la Precedente/Prossima Paginatura
nl_nl: Vorige/Volgende paginering tonen
pl_pl: Pokaż paginację poprzedni/następny
tr_tr: Önceki / Sonraki Sayfalandırmayı göster

source: Choose to show or hide the post navigation
de_de: Auswählen, um Beitrags-Navigation zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar la navegación de entradas
it_it: Scegli di mostrare o nascondere la navigazione tra i post
nl_nl: Kies om berichtennavigatie te tonen of te verbergen
pl_pl: Wybierz czy pokazać lub ukryć nawigację wpisów
tr_tr: Göstermek veya sonrası navigasyon gizlemek için seçin

source: Show Author Info Box
de_de: Infobox zum Autor anzeigen
es_es: Mostrar cuadro de informaciòn del autor
it_it: Mostra il riquadro di informazioni dell'autore
nl_nl: Toon auteursinfo
pl_pl: Pokaż informacje o autorze
tr_tr: Göster Yazar Bilgi Kutusu
