Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Header Social Icons Custom Color
de_de: Benutzerdefinierte Farbe für die Icons der sozialen Medien im Kopfbereich
es_es: Encabezado color personalizado de los iconos sociales
it_it: Colore personalizzato delle icone sociali d'intestazione
nl_nl: Aangepaste kleur sociale pictogrammen koptekst
pl_pl: Własny kolor ikon w nagłówku
tr_tr: Üstbilgi Sosyal Simgeler Özel Renk

source: Select a custom social icon color. Use one hex value for all or separate by | symbol for multi-color. ex: #AA0000|#00AA00|#0000AA
de_de: Wählen Sie eine Farbe für die benutzerdefinieren Icons der sozialen Medien. Für eine unterschiedliche Farbe pro Icon, trennen Sie die Werte mit dem | Symbol. z.B.: #000|#fff
es_es: Seleccione un color personalizado para el ícono social. Para un color diferente por icono, separar el valor con el símbolo |. ej: # 000|#fff
it_it: Seleziona un colore per le icone social personalizzato. Per un colore diverso per ogni icona, separare il valore con il simbolo | . es: #000|#fff
nl_nl: Selecteer aan aangepaste kleur voor het sociale pictogram. Voor een verschillende kleur per pictogram, scheid de waarde met het | symbool, bijv: #000|#fff
pl_pl: Wybierz własny kolor ikon społecznościowych. Dla innych kolorów każdej z ikon, oddziel wartości symbolem |, np. #000|#fff

source: Header Social Icons Boxed
de_de: Icons der sozialen Medien im Kopfbereich eingerahmt
es_es: Encabezado Iconos Sociales en caja.
it_it: Finestra icone social dell'intestazione
nl_nl: Ingekaderde sociale pictogrammen koptekst
pl_pl: Obramowanie ikon w nagłówku
tr_tr: Üstbilgi Sosyal Simgeler Kutulu

source: Controls whether each icon is displayed in a small box.
nl_nl: Beheert of elk pictogram getoond wordt in een kleine box.

source: Header Social Icons Custom Box Color
de_de: Benutzerdefinierte Kastenfarbe für die Icons der sozialen Medien im Kopfbereich
es_es: Encabezado de los iconos sociales con cuadro de color personalizado.
it_it: Colore casella personalizzato delle icone social dell'intestazione
nl_nl: Aangepaste vakkleur sociale pictogrammen koptekst
pl_pl: Własny kolor okienka dla ikon w nagłówce
tr_tr: Üstbilgi Sosyal Simgeler Özel Kutu Renk

source: Select a custom social icon box color. Use one hex value for all or separate by | symbol for multi-color. ex: #AA0000|#00AA00|#0000AA
de_de: Wählen Sie eine Kastenfarbe für die benutzerdefinieren Icons der sozialen Medien. Für eine unterschiedliche Farbe pro Icon, trennen Sie die Werte mit dem | Symbol. z.B.: #000|#fff
es_es: Seleccione un color personalizado para el ícono de la caja social. Para un color diferente por icono, separar el valor con el símbolo |. ej: # 000|#fff
it_it: Seleziona un colore per la casella delle icone social personalizzato. Per un colore diverso per ogni icona, separare il valore con il simbolo | . es: #000|#fff
nl_nl: Selecteer aan aangepaste kleur voor vak van het sociale pictogram. Voor een verschillende kleur per pictogram, scheid de waarde met het | symbool, bijv: #000|#fff
pl_pl: Wybierz własny kolor ramki ikon społecznościowych. Dla innych kolorów każdej z ikon, oddziel wartości symbolem |, np. #000|#fff

source: Header Social Icons Boxed Radius
de_de: Kastenradius für die Icons der sozialen Medien im Kopfbereich
es_es: Radio de los Iconos Sociales en caja en la cabecera
it_it: Raggio finestra icone social a piè pagina
nl_nl: Radius ingekaderde sociale pictogrammen koptekst
pl_pl: Promień obramowania ikon w nagłówku
tr_tr: Üstbilgi Sosyal Simgeler Kutulu Radius

source: Box radius for the social icons. In pixels, ex: 4px.
nl_nl: Box straals van het sociale pictogram. In pixels, bijvoorbeeld: 4px.

source: In pixels, default is 8
nl_nl: In pixels, standaard is 8

source: Header Social Icons Tooltip Position
de_de: Position des Tooltips der Icons der sozialen Medien im Kopfbereich
es_es: Posición del Tooltip de los Iconos Sociales de la cabecera
it_it: Posizione suggerita delle icone social a piè pagina
nl_nl: Positie tooltip van sociale pictogrammen koptekst
pl_pl: Pozycja podpowiedzi dla ikon społecznościowych w nagłówku
tr_tr: Üstbilgi Sosyal Simgeler Tooltip Pozisyonu

source: Controls the tooltip position of the social icons in the header.
nl_nl: Regelt de tekstkleur van het bijschrift lettertype.

source: Sticky Header
de_de: Feste Kopfzeile
es_es: Cabecera fija
it_it: Adesivo intestazione
nl_nl: Sticky koptekst
pl_pl: Lepki nagłówek
tr_tr: Sabit Header

source: Sticky Header Info
de_de: Feste Kopfzeile Info
es_es: Información de la cabecera fija
it_it: Informazioni adesivo intestazione
nl_nl: Informatie sticky koptekst
pl_pl: Informacje dotyczące wędrującego nagłówka
tr_tr: Sabit Header Bilgileri

source: Sticky Header Options
de_de: Feste Kopfzeile Optionen
es_es: Opciones de la cabecera fija
it_it: Opzioni adesivo intestazione
nl_nl: Opties sticky koptekst
pl_pl: Opcje wędrującego nagłówka
tr_tr: Sabit Üstbilgi Seçenekleri

source: Enable Sticky Header
de_de: Aktiviere die feste Kopfzeile
es_es: Activar cabecera fija
it_it: Abilita adesivo intestazione
nl_nl: Inschakelen van sticky koptekst
pl_pl: Włącz wędrujący nagłówek
tr_tr: Sabit Başlığını etkinleştirin

source: Check to enable a fixed header when scrolling, uncheck to disable.
de_de: Markiere, um eine feste Kopfzeile beim scrollen zu aktivieren.
es_es: Compruebe para permitir una cabecera fija al desplazarse, desmarque desactivar.
it_it: Seleziona per abilitare un'intestazione fissa quando si scorre, deseleziona per disabilitare.
nl_nl: Vink aan om een vaste koptekst te hebben tijdens het scrollen, vink uit om uit te schakelen.
pl_pl: Zaznacz aby włączyć wędrujący nagłówek podczas przewijania strony, usuń zaznaczenie by wyłączyć.
tr_tr: Kaydırma yaparken, devre dışı bırakmak için işaretini kaldırın sabit başlık etkinleştirmek için kontrol edin.

source: Enable Sticky Header on Tablets
de_de: Aktiviere die feste Kopfzeile auf Tablets
es_es: Activar cabecera fija en tabletas.
it_it: Abilita adesivo intestazione sui tablet
nl_nl: Inschakelen van sticky koptekst op tablets
pl_pl: Włącz wędrujący nagłówek dla tabletów
tr_tr: Tablet Sabit Başlığını etkinleştirin

source: Check to enable a fixed header when scrolling on tablets, uncheck to disable.
de_de: Auswählen, um einen festen Kopfbereich beim Scrollen auf Tablets einzuschalten, abwählen, um auszuschalten.
es_es: Compruebe para permitir una cabecera fija al desplazarse en las tabletas, desmarque para desactivar.
it_it: Seleziona per abilitare un'intestazione fissa quando si scorre su tablet, deseleziona per disabilitare.
nl_nl: Vink aan om een vaste koptekst te hebben tijdens het scrollen op tablets, vink uit om uit te schakelen.
pl_pl: Zaznacz aby włączyć wędrujący nagłówek podczas przewijania strony na tabletach, usuń zaznaczenie by wyłączyć.
tr_tr: Tabletlerde kaydırma yaparken, devre dışı bırakmak için işaretini kaldırın sabit başlık etkinleştirmek için kontrol edin.

source: Enable Sticky Header on Mobiles
de_de: Aktiviere die feste Kopfzeile auf Mobilgeräten
es_es: Activar cabecera fija en los móviles
it_it: Abilita adesivo intestazione su cellulare
nl_nl: Sticky koptekst inschakelen op mobiele telefoons
pl_pl: Włącz wędrujący nagłówek dla mobilnych
tr_tr: Cep Sticky Başlığını etkinleştirin

source: Check to enable a fixed header when scrolling on mobiles, uncheck to disable.
de_de: Auswählen, um einen festen Kopfbereich beim Scrollen auf Smartphones einzuschalten, abwählen, um auszuschalten.
es_es: Compruebe para permitir una cabecera fija cuando se desplaza en los móviles, desmarque para desactivar.
it_it: Selezionare per abilitare un'intestazione fissa quando si scorre su cellulare, deseleziona per disabilitare.
nl_nl: Vink aan om een vaste koptekst te hebben tijdens het scrollen op mobiele telefoons, vink uit om uit te schakelen.
pl_pl: Zaznacz aby włączyć wędrujący nagłówek podczas przewijania strony na urządzeniach mobilnych, usuń zaznaczenie by wyłączyć.
tr_tr: Cep kaydırma yaparken, devre dışı bırakmak için işaretini kaldırın sabit başlık etkinleştirmek için kontrol edin.

source: Enable Sticky Header Animation
de_de: Aktiviere die feste Kopfzeile
es_es: Activar cabecera fija
it_it: Abilita adesivo intestazione
nl_nl: Inschakelen van sticky koptekst
pl_pl: Włącz wędrujący nagłówek

source: Select if your sticky header shows the menu or menu + logo area.
nl_nl: Selecteer indien je sticky opmaak het menu of menu + logo toont.

source: Sticky Header Menu Item Padding
de_de: Abstand der Menüelemente des klebenden Kopfbereiches
es_es: Cabecera fija Relleno del elemento de menú
it_it: Riempimento elemento adesivo menu d'intestazione
nl_nl: Itemopvulling sticky koptekst menu
pl_pl: Wypełnienie elementów menu wędrującego nagłówka
tr_tr: Sabit Üstbilgi Menü Öğe Dolgu

source: Controls the space between each menu item in the sticky header. Use a number without 'px', default is 35. ex: 35
de_de: Steuert den Abstand zwischen jeden Menüeintrag im Kopfbereich. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 35. z.B.: 35
es_es: Controla el espacio entre cada elemento del menú en la cabecera fija. Utilice un número sin 'px', por defecto es de 35 ex: 35
it_it: Controlla lo spazio tra ogni elemento del menu nell'adesivo d'intestazione. Usa un numero senza "px", predefinito è 35. es: 35
nl_nl: Bepaalt de ruimte tussen elk menuonderdeel in de sticky koptekst. Gebruik een nummer zonder 'px', standaard is 35, bijv: 35
pl_pl: Ustawienie przestrzeni pomiędzy elementami menu w wędrującym nagłówku. Wpisz liczbę bez 'px', np: 35. Domyślnie jest 35.
tr_tr: Yapışkan başlığında her menü öğesi arasındaki boşluğu kontrol eder. 'Px' olmadan bir numara kullanın, varsayılan 35. ex: 35

source: Sticky Header Navigation Font Size
de_de: Schriftgrösse der Navigation des klebenden Kopfbereiches
es_es: Tamaño de la fuente de navegación en la cabecera fija
it_it: Dimensione font adesivo intestazione di navigazione
nl_nl: Tekengrootte navigatie sticky koptekst
pl_pl: Wielkość czcionki nawigacji wędrującego nagłówka
tr_tr: Sabit Üst Yön Yazı Boyutu

source: Controls the font size of the menu items in the sticky header. Use a number without 'px', default is 14. ex: 14
de_de: Steuert die Schriftgrösse der Menüeinträge im klebenden Kopfbereich. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 14. z.B.: 14
es_es: Controla el tamaño de la fuente de los elementos de menú en la cabecera fija. Utilice un número sin 'px', por defecto es de 14 ex: 14
it_it: Controlla la dimensione del font degli elementi del menu nell'adesivo d'intestazione. Usa un numero senza "px", predefinito è 14. es: 14
nl_nl: Bepaalt de tekengrootte van de menu-onderdelen in de sticky koptekst. Gebruik een nummer zonder 'px', standaard is 14, bijv: 14
pl_pl: Ustawienie wielkości czcionki elementów menu w wędrującym nagłówku. Wpisz liczbę bez 'px', np: 14. Domyślnie jest 14.
tr_tr: Yapışkan başlığında menü öğeleri yazı tipi boyutunu denetler. 'Px' olmadan bir numara kullanın, varsayılan 14. ex: 14

source: Default Logo
nl_nl: Standaard Logo

source: Select an image file for your logo.
de_de: Wähle eine Bilddatei für dein Logo.
es_es: Selecciona una imagen para tu logo
it_it: Seleziona un file immagine per il tuo logo.
nl_nl: Selecteer een afbeeldingsbestand voor uw logo.
pl_pl: Wybierz plik obrazu dla własnego logo.
tr_tr: Logo için bir resim dosyası seçin.

source: Default Logo (Retina Version @2x)
nl_nl: Standaard Logo (Retina Versie @2x)

source: Select an image file for the retina version of the logo. It should be exactly 2x the size of main logo.
de_de: Wähle eine Bilddatei für die Retina-Version vom Logo. Sie sollte exakt 2x die Grösse vom normalen Logo haben.
es_es: Seleccionar un archivo de imagen para la versión retina del logotipo. Debe ser exactamente 2x el tamaño del logotipo principal.
it_it: Seleziona un'immagine per la versione retina del logo. Deve essere esattamente il doppio della dimensione del logo principale.
nl_nl: Selecteer een afbeeldingsbestand voor de retinaversie van het logo. Het moet precies 2x de grootte zijn van het hoofdlogo.
pl_pl: Wybierz plik z obrazem dla wersji Retina logotypu. Powinno być dokładnie 2x większe niż główne logo.
tr_tr: Logonun Retina sürümü için bir resim dosyası seçin. Bu olabilir tam olarak ana logo boyutunu 2x gerekir.

source: Default Logo Width
nl_nl: Standaard Logo Breedte

source: If retina logo is uploaded, enter the standard logo (1x) version width, do not enter the retina logo width. Use a number without 'px', ex: 40
nl_nl: Als retina logo is ge-upload, geef dan de standaard logo (1x) versie breedte op en geef niet de retina logo breedte op. Gebruik een nummer zonder 'px', bijvoorbeeld 40

source: Default Logo Height
de_de: Sanfte Höhe einschalten
es_es: Habilitar Altura Suave
it_it: Abilita agevolazione altezza
nl_nl: Vloeiende hoogte inschakelen
pl_pl: Włącz gładką wysokość

source: If retina logo is uploaded, enter the standard logo (1x) version height, do not enter the retina logo height. Use a number without 'px', ex: 40
nl_nl: Als retina logo is ge-upload, geef dan de standaard logo (1x) versie hoogte op en geef niet de retina logo hoogte op. Gebruik een nummer zonder 'px', bijvoorbeeld 40

source: Sticky Header Logo
de_de: Logobreite des klebenden Kopfbereiches
nl_nl: Selecteer een Kop Opmaak

source: Select an image file for your sticky header logo.
nl_nl: Selecteer een plaatje voor je sticky opmaak logo.

source: Sticky Header Logo (Retina Version @2x)
nl_nl: Sticky Opmaak Logo (Retina Versie #2x)

source: Select an image file for the retina version of the sticky header logo. It should be exactly 2x the size of sticky header main logo.
nl_nl: Selecteer een plaatje voor je retina versie van sticky opmaak logo. Deze moet exact 2 keer de grootte van je hoofd sticky opmaak logo zijn.

source: Sticky Header Logo Width
de_de: Logobreite des klebenden Kopfbereiches
es_es: Información de la cabecera fija
it_it: Informazioni adesivo intestazione
nl_nl: Sticky Opmaak Logo Breedte
pl_pl: Informacje dotyczące wędrującego nagłówka

source: Sticky Header Logo Height
de_de: Feste Kopfzeile Info
es_es: Información de la cabecera fija
it_it: Informazioni adesivo intestazione
nl_nl: Informatie sticky koptekst
pl_pl: Informacje dotyczące wędrującego nagłówka

source: Mobile Logo
nl_nl: Mobiel Logo:

source: Select an image file for your mobile logo.
nl_nl: Selecteer een plaatje voor je mobiele logo.

source: Mobile Logo (Retina Version @2x)
nl_nl: Mobiele Logo (Retina Versie @2x)

source: Mobile Logo Width
de_de: Google Map Breite
es_es: Anchura de Mapa Google
it_it: Larghezza Mappa Google
nl_nl: Google Map breedte
pl_pl: Szerokość mapy Google

source: Mobile Logo Height
de_de: Sanfte Höhe einschalten
es_es: Habilitar Altura Suave
it_it: Abilita agevolazione altezza
nl_nl: Vloeiende hoogte inschakelen
pl_pl: Włącz gładką wysokość

source: Logo Alignment
de_de: Logo Ausrichtung
es_es: Alineación del Logo
it_it: Allineamento logo
nl_nl: Uitlijning logo
pl_pl: Wyrównanie logo
tr_tr: Logo Hizalama

source: 'Center' only works on Top Header 5 and on Side Headers.
de_de: 'Mitte' funktioniert nur im oberen Kopfbereich 5 und auf Überschriften in der Seite.
es_es: 'Centro' sólo funciona en Encabezado superior 5 y encabezados laterales.
it_it: "Centro" funziona solo nell'intestazione superiore 5 o nelle intestazioni laterali.
nl_nl: 'Gecentreerd' werkt alleen met bovenste koptekst 5 en op kopteksten aan de zijkant.
pl_pl: 'Center' tylko działa w górnym nagłówku nr 5 i w bocznych nagłówkach.
tr_tr: 'Merkez' sadece En İyi Başlık 5 ve Yan Başlıkları çalışır.

source: Logo Left Margin
de_de: Logo linker Rand
es_es: Margen izquierdo del Logo
it_it: Margine sinistro del logo
nl_nl: Linkermarge logo
pl_pl: Lewy margines logo
tr_tr: Logo Sol Marj

source: In pixels, ex: 10px
de_de: In Pixel, z.B: 10px
es_es: En píxeles, ej: 10px
it_it: In pixel, es: 10px
nl_nl: In pixels, bijv: 10px
pl_pl: W pikselach, np: 10px
tr_tr: Piksel, ex: 10px

source: Logo Right Margin
de_de: Logo rechter Rand
es_es: Margen derecho del Logo
it_it: Margine destro del logo
nl_nl: Rechtermarge logo
pl_pl: Prawy margines logo
tr_tr: Logo Sağ Kenar Boşluğu

source: Logo Top Margin
de_de: Logo oberer Rand
es_es: Margen superior del Logo
it_it: Margine superiore del logo
nl_nl: Bovenmarge logo
pl_pl: Górny margines logo
tr_tr: Logo Üst Kenar

source: Logo Bottom Margin
de_de: Logo unterer Rand
es_es: Margen inferior del Logo
it_it: Margine inferiore del logo
nl_nl: Ondermarge logo
pl_pl: Dolny margines logo
tr_tr: Logo Alt Kenar

source: Favicon Options
de_de: Favicon Optionen
es_es: Opciones del Favicon
it_it: Opzioni icona preferita
nl_nl: Opties Favicon
pl_pl: Opcje Favicon
tr_tr: Favicon Seçenekleri

source: Favicon for your website (16px x 16px).
de_de: Favicon für Ihre Webseite (16px x 16px).
es_es: Favicon para su sitio web (16px x 16px).
it_it: Icona preferita per il tuo website (16px x 16px).
nl_nl: Favicon voor uw website (16px x 16px).
pl_pl: Favicon dla twojego serwisu (16 x 16 px).
tr_tr: Web siteniz için favicon (16px x 16px).

source: Apple iPhone Icon Upload
de_de: Apple iPhone Icon Icon hochladen
es_es: Cargar iconos para iPhone de Apple
it_it: Carica icona Apple iPhone
nl_nl: Pictogram Apple iPhone uploaden
pl_pl: Wgraj ikonę dla Apple iPhone
tr_tr: Apple iPhone Simge Yükle

source: Favicon for Apple iPhone (57px x 57px).
de_de: Favicon für Apple iPhone (57px x 57px).
es_es: Favicon para iPhone de Apple (57px x 57px).
it_it: Icona preferita per Apple iPhone (57px x 57px).
nl_nl: Favicon voor Apple iPhone (57px x 57px).
pl_pl: Favicon dla Apple iPhone (57 x 57 px).
tr_tr: Apple iPhone için Favicon (57px x 57px).

source: Apple iPhone Retina Icon Upload
de_de: Apple iPhone Retina Icon hochladen
es_es: Carga de iconos para iPhone Retina de Apple
it_it: Carica icona per Apple iPhone Retina
nl_nl: Pictogram Apple iPhone Retina uploaden
pl_pl: Wgraj ikonę Retina dla Apple iPhone
tr_tr: Apple iPhone Retina Simge Yükle

source: Favicon for Apple iPhone Retina Version (114px x 114px).
de_de: Favicon für Apple iPhone Retina-Version (114px x 114px).
es_es: Favicon para iPhone Retina de Apple Version (114px x 114px).
it_it: Icona preferita per Apple iPhone Versione Retina (114px x 114px).
nl_nl: Favicon voor Apple iPhone Retina versie (114px x 114px).
pl_pl: Favicon dla Apple iPhone Wersja Retina (114 x 114 px).
tr_tr: Apple iPhone Retina Version (x 114px 114px) için favicon.

source: Apple iPad Icon Upload
de_de: Apple iPad Icon hochladen
es_es: Subir iconos para iPad de Apple
it_it: Carica icona Apple iPad
nl_nl: Pictogram Apple iPad uploaden
pl_pl: Wgraj ikonę dla Apple iPad
tr_tr: Apple iPad Simge Yükle

source: Favicon for Apple iPad (72px x 72px).
de_de: Favicon für Apple iPad (72px x 72px).
es_es: Favicon para iPad de Apple (72px x 72px).
it_it: Icona preferita per Apple iPad (72px x 72px).
nl_nl: Favicon voor Apple iPad (72px x 72px).
pl_pl: Favicon dla Apple iPad (72 x 72 px).
tr_tr: Apple iPad için Favicon (72px x 72px).

source: Apple iPad Retina Icon Upload
de_de: Apple iPad Retina Icon hochladen
es_es: Subir iconos para iPad Retina de Apple
it_it: Carica icona per Apple iPad Retina
nl_nl: Pictogram Apple iPad Retina uploaden
pl_pl: Wgraj ikonę Retina dla Apple iPad
tr_tr: Apple iPad Retina Simge Yükle

source: Favicon for Apple iPad Retina Version (144px x 144px).
de_de: Favicon für Apple iPad Retina Version (144px x 144px).
es_es: Favicon para iPad Retina de Apple Version (144px x 144px).
it_it: Icona preferita per Apple iPad Versione Retina (144px x 144px).
nl_nl: Favicon voor Apple iPad Retina versie (144px x 144px).
pl_pl: Favicon dla Apple iPad Wersja Retina (144 x 144 px).
tr_tr: Apple iPad Retina Version (x 144px 144px) için favicon.

source: Menu Options
de_de: Menü Optionen
es_es: Opciones del menú
it_it: Opzioni menu
nl_nl: Menuopties
pl_pl: Opcje menu
tr_tr: Menü Seçenekleri

source: Main Nav Height
de_de: Hauptnavigation Höhe
es_es: Alto del menú principal
it_it: Altezza navigazione principale
nl_nl: Hoogte hoofdnavigatie
pl_pl: Wysokość głównego menu
tr_tr: Ana Nav Yükseklik

source: Controls menu height. Use a number without 'px', default is 83. ex: 83
de_de: Steuert die Menühöhe. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 83. z.B.: 83
es_es: Controla el alto del menú. Utilice un número sin 'px', por defecto es 83. ej: 83
it_it: Controlla l'altezza del menu. Usa numeri senza il "px", predefinito è 83. es: 83
nl_nl: Bepaalt de hoogte van het menu. Gebruik een nummer zonder 'px', standaard is 83, bijv: 83
pl_pl: Ustawienie wysokości menu. Wpisz liczbę bez 'px', np: 83. Domyślnie jest 83.
tr_tr: Menü yüksekliğini kontrol eder. 'Px' olmadan bir numara kullanın, varsayılan 83. ex: 83

source: Main Menu Highlight Bar Size
de_de: Grösse des hervorgehobenen Balkens des Hauptmenüs
es_es: Tamaño de la barra resaltada del menú principal
it_it: Dimensione barra evidenziata del menu principale
nl_nl: Grootte markeringsbalk hoofdmenu
pl_pl: Rozmiar podświetlenia w głównym menu
tr_tr: Ana Menü vurgulayın Bar Boyut

source: Controls the border size of the menu highlight bar. Use a number without 'px', default is 3, enter 0 to hide it. ex: 3.
de_de: Steuert die Rahmengrösse des hervorgehobenen Balkens im Menü. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 3, fügen Sie 0 ein zum verbergen. z.B.: 45
es_es: Controla el tamaño del borde de la barra de menú resaltada. Utilice un número sin 'px', por defecto es 3, escriba 0 para ocultarlo. ej: 3.
it_it: Controlla la dimensione del bordo della barra di menu evidenziata. Usa numeri senza il "px", predefinito è 3, inserire 0 per nascondere. es: 3.
nl_nl: Bepaalt de randgrootte van de markeringsbalk van het menu. Gebruik een nummer zonder 'px', standaard is 3, vul 0 in om te verbergen, bijv: 3.
pl_pl: Ustawienie rozmiaru obramowania podświetlenia w menu. Wpisz liczbę bez 'px', np: 3, lub wpisz 0 by ukryć. Domyślnie jest 3.
tr_tr: Menü vurgulamak çubuğunun sınır boyutunu denetler. Varsayılan 3, bunu gizlemek için 0 girin 'px' olmadan bir numara kullanın. Eski: 3.

source: Main Menu Item Padding
de_de: Abstand der Menüelemente
es_es: Relleno de la opción del menú
it_it: Riempimento elemento menu
nl_nl: Itemopvulling menu
pl_pl: Wypełnienie elementów menu

source: Controls right (left on RTL) menu padding. Use a number without 'px', default is 45. ex: 45
de_de: Steuert den rechten (linken im RTL) Menuabstand. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 45. z.B.: 45
es_es: Controla el relleno derecho del menu (izquierdo en RTL). Utilice un número sin 'px', por defecto es 25. ej: 25
it_it: Controlla il riempimento destro (sinistro con RTL) del menu. Usa numeri senza il "px", predefinito è 45. es: 45
nl_nl: Bepaalt rechts (links op RTL) de opvulling van het menu. Gebruik een nummer zonder 'px', standaard is 45, bijv: 45
pl_pl: Ustawienie prawego wypełnienia (lub lewego dla RTL) menu. Wpisz liczbę bez 'px', np: 45. Domyślnie jest 45.
tr_tr: Kontroller sağ menü dolgu (RTL sol). 'Px' olmadan bir numara kullanın, varsayılan 45. ex: 45

source: Main Menu Dropdown Width
de_de: Breite des Hauptmenü Dropdown
es_es: Ancho del Menú principal desplegable
it_it: Larghezza menu a tendina principale
nl_nl: Dropdownbreedte hoofdmenu
pl_pl: Szerokość głównego menu rozwijanego
tr_tr: Ana Menü açılan Genişliği

source: In pixels, ex: 170px
de_de: In Pixel, z.B: 170px
es_es: En píxeles, ej: 170px
it_it: In pixel, es: 170px
nl_nl: In pixels, bijv: 170px
pl_pl: W pikselach, np: 170px
tr_tr: Piksel, örn: 170px

source: Main Menu Dropdown Item Top/Bottom Padding
de_de: Schriftgrösse des Hauptmenü Dropdown
es_es: Menú principal desplegable Tamaño de fuente
it_it: Dimensione del font del menu a tendina principale
nl_nl: Tekengrootte dropdown hoofdmenu
pl_pl: Wielkość czcionki w głównym menu rozwijanym

source: In pixels, ex: 7px
de_de: In Pixel, z.B: 170px
es_es: En píxeles, ej: 170px
it_it: In pixel, es: 170px
nl_nl: In pixels, bijv: 170px
pl_pl: W pikselach, np: 170px
