Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Select sidebar 2 that will display on the archive/category pages. Sidebar 2 can only be used if sidebar 1 is selected.
de_de: Wählen Sie Seitenleiste 2, die auf allen Archiv/Kategorien Seiten angezeigt werden soll. Seitenleiste 2 kann nur verwendet werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en las páginas de archivo / categoría. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1.
it_it: Seleziona la barra laterale 2 che verrà mostrata sulle pagine dell'archivio/categoria. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat zal worden weergegeven op archief-/categoriepagina's. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd.
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na stronach z archiwum/kategoriami. Panel boczny nr 2 może być użyty tylko jeśli zaznaczono panel boczny nr 1.
tr_tr: Arşivde / kategori sayfalarında görünecektir seçin kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir.

source: Blog Posts
de_de: Blogbeiträge
es_es: Entradas del Blog
it_it: Post blog
nl_nl: Blogberichten
pl_pl: Wpisy na Blogu
tr_tr: Blog Yazıları

source: Check the box if you want to use a global sidebar on all single posts. This option overrides the post options.
de_de: Auswählen, wenn Sie eine globale Seitenleiste auf allen Einzel-Beitragsseiten nutzen wollen. Diese Option überschreibt die Beitragsoptionen.
es_es: Marcar si desea utilizar una barra lateral global sobre todas las entradas individuales. Esta opción anula las opciones de entradas.
it_it: Seleziona la casella se si vuole utilizzare la barra laterale globale su tutti i singoli post. Questa opzione sostituisce le opzioni del post.
nl_nl: Vink het vakje aan als u een algemene zijbalk wilt gebruiken bij alle enkele berichten. Deze optie vervangt de opties van berichten.
pl_pl: Zaznacz to pole jeśli chcesz użyć globalnego panelu bocznego na wszystkich wpisach blogu. Opcja ta zastąpi opcje wpisu.
tr_tr: Eğer tüm tek yazılarda küresel kenar çubuğuna kullanmak istiyorsanız kutuyu işaretleyin. Bu seçenek yazılan seçenekleri geçersiz kılar.

source: Select sidebar 1 that will display on all single posts.
de_de: Wählen Sie Seitenleiste 1, die auf allen Eininzelbeitrag Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 1 que aparecerá en todos los mensajes individuales.
it_it: Seleziona la barra laterale 1 che verrà mostrata in tutti i singoli post.
nl_nl: Selecteer zijbalk 1 dat bij alle enkele berichten wordt weergegeven.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach pojedynczych wpisów.
tr_tr: Tüm tek mesajları üzerinde gösterecektir seçin kenar çubuğu 1.

source: Select sidebar 2 that will display on all single posts.
de_de: Wählen Sie Seitenleiste 2, die auf allen Eininzelbeitrag Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 2 que aparecerá en todos las entradas individuales.
it_it: Seleziona la barra laterale 2 che verrà mostrata in tutti i singoli post.
nl_nl: Selecteer zijbalk 2 dat bij alle enkele berichten wordt weergegeven.
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na stronach pojedynczych wpisów.
tr_tr: Tüm tek mesajları üzerinde gösterecektir seçin kenar çubuğu 2.

source: Global Blog Sidebar Position
de_de: Globale Blog Seitenleiste Position
es_es: Posición Global de la barra lateral del blog
it_it: Posizione barra laterale del blog globale
nl_nl: Algemene positie blogzijbalk
pl_pl: Pozycja globalnego panelu bocznego Bloga
tr_tr: Küresel blog Kenar Çubuğu Görev

source: Select the sidebar 1 position for the blog pages. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie Seitenleiste 1 Position für die Blogseiten. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite dargestellt.
es_es: Selecciona la posición de la barra lateral 1 para las páginas del blog. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Seleziona la posizione della barra laterale 1 per le pagine del blog. Se è selezionata la barra laterale 2, verrà mostrata sul lato opposto.
nl_nl: Selecteer de positie van zijbalk 1 in blogpagina's. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1 na stronach bloga. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: Blog sayfaları için kenar çubuğu 1 konumu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: Blog Archive/Category Pages
de_de: Blog Archiv/Kategorie Seiten
es_es: Archivos del Blog/ Categoría de Páginas
it_it: Pagine dell'archivio/categoria del blog
nl_nl: Blog archief-/categoriepagina's
pl_pl: Strony Archiwum/Kategorii Bloga
tr_tr: Blog Arşivi / Kategori Sayfalar

source: Blog Archive/Category Sidebar 1
de_de: Blog Archiv/Kategorien Seitenleiste 1
es_es: Archivo del blog/Categoría Barra lateral 1
it_it: Barra laterale 1 dell'archivio/categoria del blog
nl_nl: Zijbalk 1 van blogarchief-/categorie
pl_pl: Panel boczny nr 1 dla Archiwum/Kategorii Bloga
tr_tr: Blog Arşivi / Kategori Kenar 1

source: Select the sidebar 1 that will display on the blog archive/category pages.
de_de: Wählen Sie Seitenleiste 1, die auf allen Blog Archiv/Kategorien Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 1 que aparecerá en los archivos/categoría de páginas del blog.
it_it: Seleziona la barra laterale 1 che verrà mostrata sulle pagine dell'archivio/categoria del blog.
nl_nl: Selecteer zijbalk 1 dat zal worden weergegeven op blogarchief-/categoriepagina's.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach z archiwum/kategoriami bloga.
tr_tr: Blog arşivi / kategori sayfalarında görünecektir kenar 1 seçin.

source: Blog Archive/Category Sidebar 2
de_de: Blog Archiv/Kategorien Seitenleiste 2
es_es: Archivo del blog Categoría barra lateral 2
it_it: Barra laterale 2 dell'archivio/categoria del blog
nl_nl: Zijbalk 2 van blogarchief-/categorie
pl_pl: Panel boczny nr 2 dla Archiwum/Kategorii Bloga
tr_tr: Blog Arşivi / Kategori Kenar 2

source: Select the sidebar 2 that will display on the blog archive/category pages. Sidebar 2 can only be used if sidebar 1 is selected.
de_de: Wählen Sie Seitenleiste 2, die auf allen Blog Archiv/Kategorien Seiten angezeigt werden soll. Seitenleiste 2 kann nur verwendet werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en los archivos del blog/ categoría de páginas. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1.
it_it: Seleziona la barra laterale 2 che verrà mostrata sulle pagine dell'archivio/categoria del blog. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat zal worden weergegeven op blogarchief-/categoriepagina's. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd.
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na stronach z archiwum/kategoriami bloga. Panel boczny nr 2 może być użyty tylko jeśli zaznaczono panel boczny nr 1.
tr_tr: Blog arşivi / kategori sayfalarında görünecektir kenar 2 seçin. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir.

source: Woocommerce Products
de_de: Woocommerce Produkte
es_es: Productos WooCommerce
it_it: Prodotti woocommerce
nl_nl: Producten van Woocommerce
pl_pl: Produkty Woocommerce
tr_tr: WooCommerce Ürünleri

source: Check the box if you want to use a global sidebar on the main shop page and all single product pages. This option overrides the woocommerce options.
de_de: Auswählen, wenn Sie eine globale Seitenleiste auf der Haupt-Shopseite und allen Einzel-Produktseiten nutzen wollen. Diese Option überschreibt die Woocommerce Optionen.
es_es: Marcar la casilla si desea utilizar una barra lateral global en la página principal de la tienda y todas las páginas individuales de productos. Esta opción anula las opciones WooCommerce.
it_it: Seleziona la casella se vuoi utilizzare la barra laterale globale sulla pagina principale del negozio e tutte le pagine dei singoli prodotti. Questa opzione sostituisce le opzioni di woocommerce.
nl_nl: Vink het vakje aan als u de algemene zijbalk wilt gebruiken op de belangrijkste winkelpagina en alle pagina's met enkele producten. Deze optie vervangt de opties van woocommerce.
pl_pl: Zaznacz to pole jeśli chcesz użyć globalnego panelu bocznego na stronie głównej sklepu i wszystkich stronach z produktami. Opcja ta zastąpi opcje woocommerce.
tr_tr: Ana mağaza sayfasında ve tüm tek ürün sayfalarında küresel kenar çubuğuna kullanmak istiyorsanız kutuyu işaretleyin. Bu seçenek WooCommerce seçenekleri geçersiz kılar.

source: Select sidebar 1 that will display on all single product pages.
de_de: Auswählen der Seitenleiste 1, die auf allen Einzelprodukte Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 1 que aparecerá en todas las páginas de productos individuales.
it_it: Selezionare la barra laterale 1 che verrà mostrata sulle pagine singole dei prodotti.
nl_nl: Selecteer zijbalk 1 dat op alle enkele productpagina's wordt weergegeven.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach pojedynczych produktów.
tr_tr: Tüm tek ürün sayfalarında görünecektir seçin kenar çubuğu 1.

source: Select sidebar 2 that will display on all single product pages. Sidebar 2 can only be used if sidebar 1 is selected
de_de: Wählen Sie Seitenleiste 2, die auf allen Einzelprodukte Seiten angezeigt werden soll. Seitenleiste 2 kann nur verwendet werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en todas las páginas de productos individuales. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1
it_it: Selezionare la barra laterale 2 che verrà mostrata sulle pagine singole dei prodotti. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat op alle enkele productpagina's wordt weergegeven. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na stronach pojedynczych produktów. Panel boczny nr 2 może być użyty tylko jeśli wybrano panel boczny nr 1.
tr_tr: Tüm tek ürün sayfalarında görünecektir seçin kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir

source: Global Woocommerce Sidebar Position
de_de: Globale Woocommere Seitenleiste Position
es_es: Posición de la barra lateral de WooCommerce
it_it: Posizione barra laterale Woocommerce globale
nl_nl: Algemene zijbalkpositie woocommerce
pl_pl: Pozycja globalnego panelu bocznego Woocommerce
tr_tr: Küresel WooCommerce Kenar Çubuğu Görev

source: Select the sidebar 1 position for woocommerce. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie Seitenleiste 1 Position für Woocommerce. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite dargestellt.
es_es: Selecciona la posición de la barra lateral 1 para WooCommerce. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Seleziona la posizione della barra laterale 1 per il woocommerce. Se è selezionata la barra laterale 2, verrà mostrata sul lato opposto.
nl_nl: Selecteer de positie van zijbalk 1 voor woocommerce. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1 dla woocommerce. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: WooCommerce için kenar çubuğu 1 konumu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: WooCommerce Archive/Category Pages
de_de: WooCommerce Archiv/Kategorie Seiten
es_es: Páginas WooCommerce Archivo/Categoría
it_it: Pagine dell'archivio/categoria del Woocommerce
nl_nl: Woocommerce archief-/categoriepagina's
pl_pl: Strony Archiwum/Kategorii Woocommerce
tr_tr: WooCommerce Arşiv / Kategori Sayfalar

source: Woocommerce Archive/Category Sidebar 1
de_de: Woocommerce Archiv/Kategorie Seitenleiste 1
es_es: WooCommerce barra lateral 1 de Archivo / Categoría
it_it: Barra laterale 1 dell'archivio/categoria del Woocommerce
nl_nl: Woocommerce zijbalk 1 van blogarchief-/categorie
pl_pl: Panel boczny nr 1 dla Archiwum/Kategorii Woocommerce
tr_tr: WooCommerce Arşiv / Kategori Kenar 1

source: Woocommerce Archive/Category Sidebar 2
de_de: Woocommerce Archiv/Kategorie Seitenleiste 2
es_es: WooCommerce barra lateral 2 de Archivo / Categoría
it_it: Barra laterale 2 dell'archivio/categoria del Woocommerce
nl_nl: Woocommerce zijbalk 2 van blogarchief-/categorie
pl_pl: Panel boczny nr 2 dla Archiwum/Kategorii Woocommerce
tr_tr: WooCommerce Arşiv / Kategori Kenar 2

source: Check the box if you want to use global sidebars on all forum pages. Forums index page, profile page and search page does not need this option checked to display the sidebars selected below.
de_de: Auswählen, wenn Sie globale Seitenleisten auf allen Forumseiten nutzen wollen. Für Forum Indexseite, Profilseite und Suchseite muss diese Option nicht ausgewählt sein, um die unten ausgewählte Seitenleiste anzuzeigen.
es_es: Marcar si desea utilizar las barras laterales globales en todas las páginas del foro. Foros de páginas de índice, la página de perfil y página de búsqueda no necesita esta opción seleccionadas para mostrar las barras laterales seleccionadas a continuación.
it_it: Seleziona la casella se vuoi utilizzare le barre laterali su tutte le pagine dei forum. La pagina di indice dei forum, la pagina del profilo e la pagina di ricerca non richiedono di selezionare questa opzione per visualizzare le barre laterali selezionate sotto.
nl_nl: Vink het vakje aan als u de algemene zijbalken wilt gebruiken bij alle forumpagina's. Indexpagina forums, profielpagina en zoekpagina hoeven deze optie niet te hebben aangevinkt om de zijbalken die hieronder zijn geselecteerd te tonen.
pl_pl: Zaznacz to pole jeśli chcesz użyć globalnych paneli bocznych na wszystkich stronach forum. Strona główna forum, strona profilu i strona wyszukiwania nie wymaga zaznaczenia tej opcji, aby wyświetlały się poniżej wybrane panele boczne.
tr_tr: Eğer tüm forum sayfalarında küresel sidebars kullanmak istiyorsanız kutuyu işaretleyin. Bu seçeneği gerekmez Forum index sayfası, profil sayfası ve arama sayfası aşağıda seçilen sidebars görüntülemek için kontrol etti.

source: Search Page
de_de: Suchseite
es_es: Página de búsqueda
it_it: Pagina di ricerca
nl_nl: Zoekpagina
pl_pl: Wyszukiwanie
tr_tr: Arama Sayfası

source: Search Page Sidebar 1
de_de: Suchseite Seitenleiste 1
es_es: Página de búsqueda de la barra lateral 1
it_it: Barra laterale 1 della pagina di ricerca
nl_nl: Zijbalk 1 zoekpagina
pl_pl: Panel boczny 1 dla wyszukiwania
tr_tr: Arama Sayfası Kenar 1

source: Select sidebar 1 that will display on the search results page.
de_de: Wählen Sie Seitenleiste 1, die die Suchergebnis-Seite angezeigt wird.
es_es: Seleccione la barra lateral 1 que se mostrará en la página de resultados de búsqueda.
it_it: Seleziona la barra laterale 1 che verrà mostrata nella pagina dei risultati di ricerca.
nl_nl: Selecteer zijbalk 1 dat op de zoekresultatenpagina wordt weergegeven.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach z wynikami wyszukiwania.
tr_tr: Arama sonuçları sayfasında gösterilecektir seçin kenar çubuğu 1.

source: Search Page Sidebar 2
de_de: Suchseite Seitenleiste 2
es_es: Página de búsqueda barra lateral 2
it_it: Barra laterale 2 della pagina di ricerca
nl_nl: Zijbalk 2 zoekpagina
pl_pl: Panel boczny 2 dla wyszukiwania
tr_tr: Arama Sayfası Kenar 2

source: Select sidebar 2 that will display on the search results page. Sidebar 2 can only be used if sidebar 1 is selected.
de_de: Wählen Sie Seitenleiste 2, die auf der Suchergebnis-Seite anzeigen wird. Seitenliste 2 kann nur benutzt werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en la página de resultados de búsqueda. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1.
it_it: Seleziona la barra laterale 2 che verrà mostrata nella pagina dei risultati di ricerca. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat op de zoekresultatenpagina wordt weergegeven. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd.
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na stronach z wynikami wyszukiwania. Panel boczny nr 2 może być użyty tylko jeśli zaznaczono panel boczny nr 1.
tr_tr: Arama sonuçları sayfasında gösterilecektir seçin kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir.

source: Search Sidebar Position
de_de: Seitenleisten-Suche Position
es_es: Posición de la Búsqueda en la barra lateral
it_it: Posizione barra laterale di ricerca
nl_nl: Positie zoekvak zijbalk
pl_pl: Pozycja panelu bocznego dla wyszukiwania
tr_tr: Arama Kenar Pozisyonu

source: Select the sidebar 1 position for the search pages. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie die Seitenleisten Position 1 für Suchseiten. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite angezeigt.
es_es: Selecciona la posición de la barra lateral 1 para las páginas de búsqueda. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Seleziona la posizione della barra laterale 1 per le pagine di ricerca. Se è selezionata la barra laterale 2, verrà mostrata sul lato opposto.
nl_nl: Selecteer de positie van zijbalk 1 in zoekpagina's. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1 na stronach wyszukiwania. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: Arama sayfaları için kenar çubuğu 1 konumu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: Background
de_de: Hintergrund
es_es: Fondo
it_it: Sfondo
nl_nl: Achtergrond
pl_pl: Tło
tr_tr: Geçmiş

source: Boxed Mode Only
de_de: Nur für Modus eingerahmt
es_es: Sólo el modo caja
it_it: Solo in modalità finestra
nl_nl: Alleen ingekaderde modus
pl_pl: Tylko dla trybu wąskiego
tr_tr: Kutulu Modu Yalnızca

source: Background options below only work in boxed mode
de_de: Die Hintergrundoptionen unten funktionieren nur für Modus eingerahmt
es_es: Opciones de fondo a continuación sólo trabajan en el modo de caja
it_it: Le opzioni di sfondo qui sotto funzionano solo nella modalità finestra
nl_nl: Achtergrondopties werken alleen in ingekaderde modus
pl_pl: Poniższe opcje tła dotyczą tylko trybu wąskiego
tr_tr: Kutulu modunda sadece çalışma altındaki Arkaplan seçenekleri

source: Background Image For Outer Areas In Boxed Mode
de_de: Hintergrundbild für äussere Bereiche im eingerahmten Modus
es_es: Imagen de fondo para las zonas exteriores en el modo en caja
it_it: Immagine sfondo per aree esterne in modalità a finestra
nl_nl: Achtergrondafbeelding voor buitenste gebieden in ingekaderde modus
pl_pl: Obraz w tle dla zewnętrznych obszarów w trybie wąskim
tr_tr: Kutulu modunda Dış Alanlar İçin Arka Plan Resmi

source: Select an image or insert an image url to use for the backgroud.
de_de: Wählen Sie ein Bild aus oder Fügen Sie eine Bild-URL ein, um es als Hintergrund zu nutzen.
es_es: Selecciona una imagen o introduce una URL de la imagen que se utilizará para el fondo.
it_it: Selezionare un'immagine o inserire l'url dell'immagine da utilizzare come sfondo.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken in als achtergrond.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle.
tr_tr: Bir görüntü seçin veya backgroud için kullanılacak bir görüntü url takın.

source: Check this box to have the background image display at 100% in width and height and scale according to the browser size.
de_de: Auswählen, wenn Sie das Hintergrundbild zu 100% Breite und Höhe anzeigen und gemäss Browsergrösse skalieren wollen.
es_es: Marcar para tener la imagen de fondo que se muestre 100% de ancho y alto y la escala según el tamaño del navegador.
it_it: Seleziona questa casella per avere l'immagine di sfondo visualizzata al 100% della larghezza e dell'altezza e scalata a seconda della dimensione del browser.
nl_nl: Vink dit vakje aan zodat de weergave van de achtergrondafbeelding 100% in breedte, hoogte, en schaal is, afhankelijk van de grootte van de browser.
pl_pl: Zaznacz to pole aby obraz tła wyświetlał się w 100% szerokości i wysokości oraz skalował według rozmiaru przeglądarki.
tr_tr: Tarayıcı boyutuna göre genişlik ve yükseklik% 100 arka plan görüntüsü ekrana sahip ve ölçek için bu kutuyu işaretleyin.

source: Background Color For Outer Areas In Boxed Mode
de_de: Hintergrundfarbe für äussere Bereiche im eingerahmten Modus
es_es: Color de fondo para áreas exteriores en modo caja
it_it: Colore sfondo per aree esterne in modalità a finestra
nl_nl: Achtergrondkleur voor buitenste gebieden in ingekaderde modus
pl_pl: Kolor tła dla zewnętrznych obszarów w trybie wąskim
tr_tr: Kutulu modunda Dış Alanlar İçin Arkaplan Rengi

source: Select a background color.
de_de: Wählen Sie eine Hintergrundfarbe.
es_es: Seleccione un color de fondo.
it_it: Selezionare il colore dello sfondo.
nl_nl: Selecteer een achtergrondkleur.
pl_pl: Wybierz kolor tła
tr_tr: Bir arka plan rengi seçin.

source: Background Pattern
de_de: Hintergrundmuster
es_es: Patrón del fondo
it_it: Motivo sfondo
nl_nl: Patroon achtergrond
pl_pl: Deseń tła
tr_tr: Arka Plan Desen

source: Check the box to display a pattern in the background. If checked, select the pattern from below.
de_de: Auswählen, um ein Muster im Hintergrund anzuzeigen. Wenn ausgewählt, wählen Sie ein Muster von unten aus.
es_es: Marcar para mostrar un patrón en el fondo. Si está marcado, seleccione el patrón de abajo.
it_it: Seleziona la casella per mostrare un motivo nello sfondo. Se selezionata, selezionare il motivo da qui sotto.
nl_nl: Vink het vakje aan om een patroon te tonen in de achtergrond. Indien aangevinkt, selecteer de patroon hieronder.
pl_pl: Zaznacz to pole aby wyświetlić deseń w tle. Po zaznaczeniu, wybierz deseń spośród poniższych.
tr_tr: Arka planda bir desenini görüntülemek için kutuyu işaretleyin. Eğer kontrol, aşağıdan desen seçin.

source: Select a Background Pattern
de_de: Wählen Sie ein Hintergrundmuster
es_es: Seleccione un patrón de fondo
it_it: Selezionare un motivo per lo sfondo
nl_nl: Selecteer een achtergrondpatroon
pl_pl: Wybierz deseń tła
tr_tr: Arka Plan Desen seçin

source: Both Modes
de_de: Beide Modi
es_es: Ambos modos
it_it: Entrambe le modalità
nl_nl: Beide modus
pl_pl: Oba tryby
tr_tr: Her iki Modları

source: Background Options Below Work For Boxed & Wide Mode
de_de: Die Hintergrundoptionen unten funktionieren für Modus eingerahmt und weit
es_es: Opciones de fondo a continuación trabajan para modo caja y Modo ancho
it_it: Opzioni dello sfondo del lavoro di sotto per la modalità a casella e larga
nl_nl: Achtergrondopties hieronder werken voor ingekaderde & brede modus
pl_pl: Poniższe opcje tła dotyczą trybu wąskiego i szerokiego
tr_tr: Kutulu ve Geniş Modu için Çalışma altında Arkaplan Seçenekleri

source: Background Image For Main Content Area
de_de: Hintergrundbild für den Bereich des Hauptinhalts
es_es: Imagen de Fondo Para el área de contenido principal
it_it: Immagine di sfondo per l'area del contenuto principale
nl_nl: Achtergrondafbeelding voor het hoofdvak met inhoud
pl_pl: Obraz w tle dla obszaru treści głównej
tr_tr: Ana İçerik Alan Arka Plan Resmi
