Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
de_de: Standard Stileinstellungen auswählen für klassichen Google Map Stil. Wählen Sie Theme Stil oder benutzerdefinierten Stil. Wählen Sie benutzerdefinierten Stil, um Ihren eigenen zu erstellen mit unten dargestellten erweiterten Optionen.
es_es: Elija un estilo predeterminado para el mapa de google clásico. Elija el tema del estilo para el estilo personalizado. Elija un estilo personalizado para crear el suyo propio con las opciones avanzadas.
it_it: Scegli lo stile predefinito per lo stile della mappa di Google classico. Scegli lo stile del tema per il nostra stile personalizzato. Scegli lo stile personalizzato per avere nel tuo la impostazioni avanzate sotto.
nl_nl: Kies de standaard styling voor klassieke Google Map stijlen. Kies thema styling voor onze aangepaste stijl. Kies aangepaste styling om uw eigen te maken met de geavanceerde opties hieronder.
pl_pl: Wybierz domyślny styl dla klasycznych map Google. Wybierz stylistykę szablonu dla stylu stworzonego przez nas. Wybierz własną stylistykę aby utworzyć własny styl, korzystając z poniższych zaawansowanych opcji.
tr_tr: Klasik google haritası stilleri için varsayılan stil seçin. Bizim özel stil tema stil seçin. Aşağıdaki gelişmiş seçenekleri ile kendi yapmak için özel stil seçin.

source: Map Overlay Color
de_de: Karten-Overlay Farbe
es_es: Color de superposición del mapa
it_it: Colore sovrapposizione mappa
nl_nl: Kleur kaartoverlay
pl_pl: Kolor nakładki na mapie
tr_tr: Harita Yerleşimi Renk

source: Custom styling setting only. Pick an overlaying color for the map. Works best with "roadmap" type.
de_de: Nur für benutzerdefinierte Stil Einstellungen. Wählen Sie eine Overlay-Farbe für die Karte aus. Funktioniert am besten mit dem "roadmap" Typ.
es_es: Solo ajuste de estilo personalizado. Elija un color de superposición para el mapa. Funciona mejor con el tipo "hoja de ruta".
it_it: Impostazione unica dello styling personalizzato. Scegli un colore di sovrapposizione per la mappa. Funziona meglio con il tipo "roadmap".
nl_nl: Alleen aangepaste stylingsinstelling. Kies een overlaykleur voor de kaart. Werkt het best met type "wegenkaart".
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor nakładki na mapę. Najlepszy wygląd jest dla mapy drogowej.
tr_tr: Özel Sadece ayar stil. Harita için bir overlaying renk seçin. "Yol haritası " türü ile en iyi çalışır.

source: Info Box Styling
es_es: Estilo del Cuadro de Información
it_it: Stile casella informazioni
nl_nl: Styling infovak
pl_pl: Stylistyka okienka informacyjnego
tr_tr: Bilgi Kutusu Styling

source: Custom styling setting only. Choose between default or custom info box.
de_de: Nur benutzerdefinierte Stileinstellungen. Wählen Sie zwischen Standard oder benutzerdefinierten Infokasten aus.
es_es: Solo ajuste de personalización de estilos. Elija entre la caja de información por defecto o personalizada.
it_it: Impostazione unica dello styling personalizzato. Scegli tra la casella informazioni predefinita o personalizzata.
nl_nl: Alleen aangepaste stylingsinstelling. Kies tussen een standaard of aangepast infovak.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz między domyślnym lub własnym okienkiem informacyjnym.
tr_tr: Özel Sadece ayar stil. Varsayılan veya özel bilgi kutusu arasında seçim yapın.

source: Info Box Content
de_de: Info Box Inhalt
es_es: Contenido de la caja de información
it_it: Contenuto casella informazioni
nl_nl: Inhoud infovak
pl_pl: Treść okienka informacyjnego
tr_tr: Bilgi Kutusu İçeriği

source: Custom styling setting only. Type in custom info box content to replace address string. For multiple addresses, separate info box contents by using the | symbol. ex: InfoBox 1|InfoBox 2|InfoBox 3
de_de: Nur für benutzerdefinierte Stil Einstellungen. Fügen Sie benutzerdefinierte Information im Kasteninhalt, um den Adressen-String zu ersetzen. Für mehrere Adressen, trennen Sie die Kasteninhalte mit dem | Symbol. z.B.: InfoBox 1|InfoBox 2|InfoBox 3
es_es: Solo ajuste de personalización de estilos. Escriba en el contenido de la caja de información para remplazar la cadena de dirección. Para varias direcciones, separe la información contenida utilizando el símbolo " | ". ej: InfoBox 1 | InfoBox 2 | InfoBox 3
it_it: Impostazione unica dello styling personalizzato. Inserisci il contenuto della casella informazioni personalizzata per sostituire la stringa di indirizzo. Per gli indirizzi multipli, separa i contenuti delle caselle di informazioni utilizzando il simbolo | . es: InfoBox 1|InfoBox 2|InfoBox 3
nl_nl: Alleen aangepaste stylingsinstelling. Typ inhoud in van aangepast infovak om adres te vervangen. Voor meerdere adressen, scheid inhoud van informatievakken door het | symbool te gebruiken, bijv.: Infovak 1|Infovak 2|Infovak 3
pl_pl: Wyłącznie własne ustawienia stylu. Wpisz własną treść do okienka informacyjnego, która zastąpi adres. Dla wielu adresów, oddziel treści informacyjne za pomocą symbolu |, Np.: Okienko 1|Okienko 2|Okienko 3
tr_tr: Özel Sadece ayar stil. Özel bilgi kutusu içeriği Tipi adres dizesini değiştirmek için. Sembolü | Çoklu adresler için ayrı bilgi ile içeriğini kutu. örn: infobox 1 | infobox 2 | infobox 3

source: Info Box Background Color
de_de: Info Box Hintergrund Farbe
es_es: Color de fondo de la caja de información
it_it: Colore sfondo della casella informazioni
nl_nl: Achtergrondkleur van infovak
pl_pl: Kolor tła okienka informacyjnego
tr_tr: Bilgi Kutusu Arka Plan Rengi

source: Custom styling setting only. Pick a color for the info box background.
de_de: Nur benutzerdefinierte Gestaltung. Wähle eine Farbe für den Hintergrund der Infobox.
es_es: Solo ajuste de personalización de estilos. Elija un color para el fondo del cuadro de información.
it_it: Impostazione unica dello styling personalizzato. Scegli un colore per lo sfondo della casella informazioni.
nl_nl: Alleen aangepaste stylingsinstelling. Kies een kleur voor de achtergrond van het infovak.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor dla tła w okienku informacyjnym.
tr_tr: Özel Sadece ayar stil. Bilgi kutusu arka planı için bir renk seçin.

source: Info Box Text Color
de_de: Info Box Text Farbe
es_es: Color de texto del cuadro de infromación
it_it: Colore testo della casella informazioni
nl_nl: Tekstkleur infovak
pl_pl: Kolor tekstu w oknie informacyjnym
tr_tr: Bilgi Kutusu Metin Rengi

source: Custom styling setting only. Pick a color for the info box text.
de_de: Nur benutzerdefinierte Gestaltung. Wähle eine Farbe für den Text in der Infobox.
es_es: Ajuste de estilo personalizado solamente. Elija un color para el texto de cuadro de información.
it_it: Impostazione unica dello styling personalizzato. Scegli un colore per il testo della casella informazioni.
nl_nl: Alleen aangepaste stylingsinstelling. Kies een kleur voor de tekst van infovak.
pl_pl: Wyłącznie własne ustawienia stylu. Wybierz kolor dla tekstu w okienku informacyjnym.
tr_tr: Özel Sadece ayar stil. Bilgi kutusu metin için bir renk seçin.

source: Custom Marker Icon
de_de: Benutzerdefiniertes Marker Icon
es_es: Marcador de icono personalizado
it_it: Icona evidenziatore personalizzato
nl_nl: Aangepaste markeringspictogram
pl_pl: Własna ikona markera
tr_tr: Özel Marker Simge

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
de_de: Nur für benutzerdefinierte Stil Einstellungen. Nutzen Sie Bild-URLs für benutzerdefinierte Markericons oder "theme" für unseren Marker. Für mehrere Adressen, trennen Sie die Iocns mit dem | Symbol oder nutzen Sie einen für alle. z.B.: Icon 1|Icon 2|Icon 3
es_es: Solo ajuste de estilo personalizado. Utilice urls de imagen completas para los iconos de marcadores personalizados o ingrese "theme" para nuestro marcador personalizado. Para varias direcciones, separaar iconos mediante el símbolo | o usar uno para todos. ej: Icono 1|Icono 2|Icono 3
it_it: Impostazione unica dello styling personalizzato. Utilizza l'intero url dell'immagine per le icone evidenziate o immesse "theme" per i nostri evidenziatori personalizzati. Per gli indirizzi multipli, separa le icone utilizzando il simbolo | o utilizza uno per tutti. es: Icona 1|Icona 2|Icona 3
nl_nl: Alleen aangepaste stylingsinstelling. Gebruik volledige afbeelding-URL's voor aangepaste markeringspictogrammen of gebruik "thema" voor onze aangepaste markering. Voor meerdere adressen, scheid pictogrammen door het | symbool te gebruiken, of gebruik één voor allen, bijv.: Pictogram 1|Pictogram 2|Pictogram 3
pl_pl: Tylko dla własneych ustawień. Wpisz pełne adresy URL obrazków dla ikon z własnymi markerami lub wpisz „theme” aby użyć naszego markera. Dla wielu adresów, oddziel ikony za pomocą symbolu | lub użyj jednej dla wszystkich. Np.: Ikona 1|Ikona 2|Ikona 3
tr_tr: Özel Sadece ayar stil. Bizim özel işaretleyici için özel işaretleyici simgeler ya da giriş "teması " için tam görüntü URL'lerin kullanın. Sembolü veya tüm birini kullanın | çoklu adresleri kullanarak ayrı simgeler için. örn: Simge 1 | Simge 2 | Simge 3

source: Search
de_de: Suche
es_es: Buscar
it_it: Cerca
nl_nl: Zoeken
pl_pl: Szukaj
tr_tr: Ara

source: Search Options
nl_nl: Back-up opties

source: Search Results Layout
de_de: Suchergebnisse Layout
es_es: Diseño de los Resultados de la búsqueda
it_it: Layout risultati di ricerca
nl_nl: Opmaak zoekresultaten
pl_pl: Układ wyników wyszukiwania
tr_tr: Arama Sonuçları Düzen

source: Select the layout for the search results page.
de_de: Wählen Sie das Layout für die Suchergebnis-Seite.
es_es: Seleccione el diseño de la página de resultados de búsqueda.
it_it: Seleziona il layout della pagina dei risultati di ricerca.
nl_nl: Selecteer de opmaak voor de zoekresultaten pagina.
pl_pl: Wybierz układ dla strony z wynikami wyszukiwania.
tr_tr: Arama sonuçları sayfası için düzeni seçin.

source: Search Results Content
de_de: Suchergebnis Inhaltstyp
es_es: Resultados de la búsqueda de contenido
it_it: Seleziona contenuto risultati
nl_nl: Inhoud zoekresultaten
pl_pl: Treści w wynikach wyszukiwania
tr_tr: Arama Sonuçları İçerik

source: Select the type of content to display in search results.
de_de: Anzuzeigenden Inhaltstyp bei Suchergebnissen auswählen.
es_es: Seleccione el tipo de contenido que se mostrará en los resultados de búsqueda.
it_it: Seleziona il tipo di contenuto da visualizzare nei risultati di ricerca.
nl_nl: Selecteer het type inhoud om in de zoekresultaten weer te geven.
pl_pl: Wybierz typ treści do wyświetlenia na stronie z wynikami wyszukiwania.
tr_tr: Arama sonuçlarını görüntülemek için içerik türünü seçin.

source: Hide Search Results Excerpt
de_de: Suchergebnisse Auszug ausblenden
es_es: Ocultar Extractos en los Resultados de la Búsqueda
it_it: Nascondi gli estratti dai risultati di ricerca
nl_nl: Korte zoekresultaten verbergen
pl_pl: Ukryj zajawki z wyników wyszukiwania
tr_tr: Gizle Arama alıntı Sonuçlar

source: Check the box if you want to hide excerpt for search results.
de_de: Auswählen um den Auszug bei den Suchergebnissen auszublenden.
es_es: Marcar si desea ocultar resumen de resultados de búsqueda.
it_it: Seleziona la casella se vuoi nascondere gli estratti per i risultati di ricerca.
nl_nl: Vink het vakje aan om samenvattingen te verbergen uit de zoekresultaten.
pl_pl: Zaznacz to pole jeśli chcesz ukryć zajawki ze strony z wynikami wyszukiwania.
tr_tr: Arama sonuçları için alıntı gizlemek istiyorsanız kutuyu işaretleyin.

source: Number of Search Results Per Page
de_de: Anzahl Suchresultate pro Seite
es_es: Número de Resultados Por Página
it_it: Numero dei risultati di ricerca per pagina
nl_nl: Aantal zoekresultaten per pagina
pl_pl: Ilość wyników wyszukiwania na stronie
tr_tr: Sayfa başına Arama Sonuçları sayısı

source: Set the number of search results per page.
de_de: Setzen der Anzahl der Suchergebnisse pro Seite.
es_es: Establecer el número de resultados de búsqueda por página.
it_it: Imposta il numero dei risultati di ricerca per pagina.
nl_nl: Stel het aantal zoekresultaten per pagina in.
pl_pl: Ustal ilość wyników wyszukiwania na każdej stronie.
tr_tr: Sayfa başına arama sonucu sayısını ayarlayın.

source: Hide Featured Images from Search Results
de_de: Featured Images bei den Suchergebnissen verbergen
es_es: Ocultar imagenes destacadas de los resultados de la búsqueda
it_it: Nascondi le immagini in evidenza dai risultati di ricerca
nl_nl: Verberg aanbevolen afbeeldingen uit de zoekresultaten
pl_pl: Ukryj wyróżnione obrazy z wyników wyszukiwania
tr_tr: Arama Sonuçlarından Öne Çıkan Fotoğraflar gizle

source: Check the box if you want to hide featured images for search results.
de_de: Auswählen, um bevorzugte Bilder bei Suchergebnissen nicht anzuzeigen.
es_es: Marcar si desea ocultar imágenes destacadas de resultados de búsqueda.
it_it: Seleziona la casella se vuoi nascondere le immagini in evidenza per i risultati di ricerca.
nl_nl: Vink het vakje aan om de aanbevolen afbeeldingen uit de zoekresultaten te verbergen.
pl_pl: Zaznacz to pole jeśli chcesz ukryć wyróżnione obrazy ze strony z wynikami wyszukiwania.
tr_tr: Arama sonuçları için özellikli görüntüleri gizlemek istiyorsanız kutuyu işaretleyin.

source: Misc Options
de_de: Diverse Optionen
es_es: Opciones varias
it_it: Opzioni varie
nl_nl: Overige opties
pl_pl: Różne opcje
tr_tr: Çeşitli Seçenekleri

source: Miscellaneous Options
nl_nl: Overige Opties

source: Sidenav Behavior
de_de: Seitennavigation Verhalten
es_es: Comportamiento de la navegación lateral
it_it: Comportamento Sidenav
nl_nl: Gedrag navigatie zijkant
pl_pl: Zachowanie nawigacji bocznej
tr_tr: Sidenav Davranış

source: Controls the side navigation animation for child pages, on click or hover.
de_de: Steuert die Animation der Seitenanzeige für Unterseiten, bei Klick oder Hover.
es_es: Controla la animación de navegación lateral para páginas hijo, al hacer clic o flotar.
it_it: Controlla l'animazione di navigazione laterale per la pagina dei bambini, per clic o al passaggio del mouse
nl_nl: Bepaalt de animatie aan de zijkant voor onderliggende pagina's bij het klikken of aanwijzen.
pl_pl: Animacja bocznej nawigacji dla podrzędnych stron, przy kliknięciu lub najechaniu myszką.
tr_tr: Tıklama veya vurgulu Çocuk sayfaları için yan navigasyon animasyon, Kontrolleri.

source: Basis for Excerpt Length
de_de: Basis für die Zusammenfassungs- Länge.
es_es: Bases para longitud de resumen
it_it: Base per la lunghezza degli estratti
nl_nl: Basis voor lengte samenvattingen
pl_pl: Sposób liczenia długości zajawki
tr_tr: Alıntı Uzunluk için Dayanak

source: Choose if the excerpt length should be based on words or characters.
de_de: Wählen Sie aus, ob die Länge der Zusammenfassung auf Wörtern oder Zeichen basieren soll.
es_es: Elija si la longitud del resumen debe basarse en palabras o caracteres.
it_it: Scegli se la lunghezza degli estratti devono essere basati sulle parole o sui caratteri.
nl_nl: Kies of de lengte van de samenvatting gebaseerd moet zijn op woorden of tekens.
pl_pl: Wybierz czy długość zajawki ma być liczona w znakach lub w słowach.
tr_tr: Alıntı uzunluğu kelime veya karakter dayalı olmalıdır eğer seçin.

source: Disable [...] on Excerpts
de_de: [...] bei Zusammenfassungen deaktivieren
es_es: Desactivar [...] en Resumenes
it_it: Disabilita [...] sugli estratti
nl_nl: [...] uitschakelen op samenvattingen
pl_pl: Wyłącz [...] w zajawkach
tr_tr: Devre dışı bırak [...] alıntılar üzerinde

source: Check the box to disable the read more sign [...] on excerpts throughout the site.
de_de: Auswählen, um das Lesen Sie mehr Zeichen [...] bei Auszügen auf der gesamten Website zu deaktivieren.
es_es: Marca la casilla para desactivar el signo de leer más [...] en los extractos en todo el website
it_it: Seleziona la casella per disabilitare il simbolo di leggi ancora [...] su estratti attraverso il sito.
nl_nl: Vink het vakje aan om het 'lees meer'-teken [...] uit te schakelen bij samenvattingen op de site.
pl_pl: Zaznacz to pole aby ukryć znacznik czytaj więcej [...] w zajawkach w całym serwisie
tr_tr: Okuma daha sitedeki alıntılar üzerinde [...] işareti devre dışı bırakmak için kutuyu işaretleyin.

source: Make [...] Link to Single Post Page
de_de: [...] als Link zur Beitragsseite darstellen
es_es: Hacer Enlace [...] a una Página de Una Sola Entrada
it_it: Mostra il link [...] nella singola pagina del post
nl_nl: Maak [...] Link naar pagina met een enkel bericht
pl_pl: Linkuj [...] do pojedynczej strony wpisu
tr_tr: Tekil Mesaj Sayfa [...] Linki yap

source: Check the box to have the read more sign [...] on excerpts link to single post page.
de_de: Auswählen, um das Lesen Sie mehr Zeichen [...] bei Auszügen mit einem Link zur Beitragsseite zu hinterlegen.
es_es: Marca la casilla para que aparezca el signo de leer más [...] en el enlace de extractos a uan página de una sola entrada
it_it: Seleziona la casella per avere il simbolo di leggi ancora [...] su estratti dei link per una pagina con un unico post.
nl_nl: Vink het vakje aan om het 'lees meer'-teken [...] toe te voegen aan links van samenvattingen naar een pagina met een enkel bericht.
pl_pl: Zaznacz to pole aby znacznik czytaj więcej [...] w zajawkach linkował do pojedynczej strony wpisu
tr_tr: Okuma daha imzalamak için kutuyu işaretleyin [...] alıntılar tek ayaklı sayfasına bağlantı üzerine.

source: Allow Comments on Pages
de_de: Erlaube Kommentare auf Seiten
es_es: Permitir Comentarios en las Páginas
it_it: Consenti i commenti sulle pagine
nl_nl: Reacties toestaan op pagina's
pl_pl: Zezwól na komentarze na stronach
tr_tr: Sayfalarında Yorumlar izin ver

source: Check the box to allow comments on regular pages.
de_de: Auswählen, um Kommentare auf normalen Seiten zuzulassen.
es_es: Marca la casilla para permitir comentarios en las páginas normales
it_it: Seleziona la casella per consentire i commenti sulle pagine normali.
nl_nl: Vink het vakje aan om ​​reacties op reguliere pagina's toe te staan.
pl_pl: Zaznacz to pole aby włączyć komentarze na zwykłych stronach.
tr_tr: Düzenli sayfalarında yorumlara izin için kutuyu işaretleyin.

source: Disable Featured Images on Pages
nl_nl: Uitgelichte Afbeeldingen op Pagina's

source: Check the box to disable featured images on regular pages.
de_de: Auswählen, um bevorzugte Bilder auf regulären Seiten auszuschalten.
es_es: Marca la casilla para desactivar las imágenes destacadas en la páginas normales
it_it: Seleziona la casella per disabilitare le immagini in evidenza sulle pagini normali.
nl_nl: Vink het vakje aan om aanbevolen afbeelding uit te schakelen op reguliere pagina's.
pl_pl: Zaznacz to pole aby wyłączyć wyróżnione obrazy na zwykłych stronach.
tr_tr: Düzenli sayfalarında özellikli görüntüleri devre dışı bırakmak için kutuyu işaretleyin.

source: FAQ Featured Images
es_es: Preguntas más frecuentes sobre las imagenes destacadas
it_it: Immagini in evidenza FAQ
nl_nl: FAQ aanbevolen afbeeldingen
pl_pl: Wyróżnione obrazy FAQ
tr_tr: SSS Öne Çıkan

source: Check the box to show featured images on FAQ archive page.
de_de: Auswählen, um bevorzugte Bilder auf FAQ Archiv Seiten anzuzeigen.
es_es: Marca la casilla para mostrar imágenes destacadas en la página de archivo de Preguntas Frecuentes.
it_it: Seleziona la casella per mostrare le immagini in evidenza sulla pagina archivio delle FAQ.
nl_nl: Vink het vakje aan om aanbevolen afbeeldingen op de FAQ archiefpagina te tonen.
pl_pl: Zaznacz to pole aby pokazać wyróżnione obrazy na stronach archiwum FAQ.
tr_tr: SSS arşiv sayfasında özellikli görüntüleri göstermek için kutuyu işaretleyin.

source: Add 'nofollow' to social links
de_de: "nofollow" bei Links zu sozialen Netzwerken anhängen
es_es: Adiciona 'nofollow' a todos los enlaces sociales
it_it: Aggiungi "nofollow" ai link social.
nl_nl: Voeg 'nofollow' toe aan sociale links
pl_pl: Dodaj 'nofollow' do linków społecznościowych
tr_tr: Sosyal bağlantıları 'nofollow' Ekle

source: Check to add 'nofollow' attribute to all social links.
de_de: Auswählen um das "nofollow" Attribut bei Links zu sozialen Netzwerken anzuhängen.
es_es: Marcar para adicionar atributo 'nofollow' a todos los enlaces sociales
it_it: Seleziona per aggiungere l'attributo "nofollow" a tutti i link social.
nl_nl: Voeg het 'nofollow'-attribuut toe aan alle sociale links.
pl_pl: Zaznacz aby dodać atrybut 'nofollow' do wszystkich linków społecznościowych.
tr_tr: Tüm sosyal bağlantıları 'nofollow' eklemek nitelik için kontrol edin.

source: Open Social Icons in a New Window
de_de: Links zu sozialen Netzwerken in einem neuen Fenster öffnen
es_es: Abre iconos sociales en una nueva ventana
it_it: Apri le icone sociali in una nuova finestra
nl_nl: Open sociale pictogrammen in een nieuw venster
pl_pl: Otwieraj linki ikon społecznościowych w nowym oknie
tr_tr: Yeni Pencerede Aç Sosyal Simgeler

source: Check the box to allow social icons to open in a new window.
de_de: Auswählen, wenn die Links zu sozialen Netzwerken in einem neuen Fenster geöffnet werden sollen.
es_es: Marcar para permitir abrir iconos sociales en una nueva ventana
it_it: Seleziona la casella per consentire alle icone sociali di aprire una nuova finestra.
nl_nl: Vink het vakje aan zodat sociale pictogrammen in een nieuw venster kunnen openen.
pl_pl: Zaznacz to pole aby ikony społecznościowe otwierały linki w nowym oknie.
tr_tr: Sosyal simgeler, yeni bir pencere açmak için izin kutuyu işaretleyin.

source: Related Posts / Projects
de_de: Anzahl der ähnlichen Beiträge / Projekte
nl_nl: Verwante projecten

source: Number of Related Posts / Projects
de_de: Anzahl der ähnlichen Beiträge / Projekte
es_es: Número de Entradas / Proyectos relaionados
it_it: Numero di post / progetti correlati
nl_nl: Aantal gerelateerde berichten/projecten
pl_pl: Ilość podobnych wpisów / produktów
tr_tr: İlgili Mesajlar sayısı / Projeler

source: Select the number of max columns to display.
nl_nl: Selecteer het aantal kolommen voor de archief/categorie pagina's.

source: Related Posts / Projects Layout
nl_nl: Verwante projecten

source: Related Posts / Projects Image Size
nl_nl: Verwante projecten

source: Related Posts / Projects Autoplay
nl_nl: Verwante projecten

source: Check the box to enable to autoplay on the carousel.
nl_nl: Vink het vakje aan om Google Maps uit te schakelen.

source: Related Posts / Projects Speed
de_de: Anzahl der ähnlichen Beiträge / Projekte
es_es: Número de Entradas / Proyectos relaionados
it_it: Numero di post / progetti correlati
nl_nl: Aantal gerelateerde berichten/projecten
pl_pl: Ilość podobnych wpisów / produktów

source: Check the box to enable navigation buttons on the carousel.
nl_nl: Vink het vakje aan om CSS-animaties alleen op mobiele telefoons uit te schakelen.

source: Related Posts / Projects Mouse Scroll
nl_nl: Verwante projecten

source: Check the box to enable mouse drag control on the carousel.
nl_nl: Vink het vakje aan om de Bestel Opmerkingen veld weer te geven op de afreken pagina..

source: Related Posts / Projects Scroll Items
nl_nl: Verwante projecten

source: Image Rollover Options
nl_nl: Titelbalk Pagina Opties

source: Image Rollover
de_de: Bild Rollover
es_es: Imagen de sustitución
it_it: Rollover immagine
nl_nl: Afbeeldingsrollover
pl_pl: Nakładka na obrazek
tr_tr: Görüntü Devrilen
