Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Portfolio Featured Image Size
de_de: Grösse des bevorzugten Portfolio Bildes
es_es: Tamaño de imagen destacada del Portafolio
it_it: Dimensione immagine in evidenza portfolio
nl_nl: Aanbevolen afbeeldingsgrootte in portfolio
pl_pl: Rozmiar wyróżnionego obrazu portfolio
tr_tr: Portföy Seçme Görüntü Boyutu

source: Choose if the featured images are fixed (cropped) or auto (full image ratio) for all portfolio column page templates. IMPORTANT: Fixed images work best with smaller site widths. Auto images work best with larger site widths.
de_de: Wählen Sie aus, wenn die bevorzugten Bilder für alle Portfolio Spaltenseite Vorlagen fest (zugeschnitten) oder auto (Vollbild Verhältnis) sind. WICHTIG: Feste Bildgrösse funktioniert am besten mit schmalen Seitenbreiten. Auto Bildgrösse funktioniert am besten mit breiten Seitenbreiten.
es_es: Elija si las imágenes destacadas son fijas (recortada) o automático (imagen completa) para todas las columnas de las páginas de plantillas del portafolio. IMPORTANTE: Imágenes fijas funcionan mejor con sitios de anchos pequeños. Imágenes Automáticas funcionan mejor con sitios de grandes anchos.
it_it: Scegli se le immagini in evidenza sono fisse (ritagliate) o automatiche (immagine intera) per tutti i modelli di pagina delle colonne portfolio. IMPORTANTE: Le immagini fisse funzionano meglio con siti di piccola larghezza. Le immagini automatiche con larghezze di siti maggiori.
nl_nl: Kies als de aanbevolen afbeeldingen vast (bijgesneden) of auto (volledige afbeeldingsratio) zijn voor alle paginasjablonen van het portfoliokolom. BELANGRIJK: Vaste afbeeldingen werken het best met kleinere sitebreedtes. Automatische afbeeldingen werken het best met grotere sitebreedtes.
pl_pl: Wybierz czy wyróżnione obrazy są stałe (obcięte) czy automatyczne (cały obraz) dla wszystkich szablonów stron portfolio. UWAGA: stałe wielkości dobrze sprawdzają się dla mniejszych szerokości portalu. Automatyczne obrazy dobrze wyglądają na stronach szerokich.
tr_tr: Özellikli görüntüleri sabit ise seçim (kırpılmış) veya tüm portföy sütun sayfa şablonları için otomatik (tam görüntü oranı). ÖNEMLİ: Sabit görüntüler küçük sitesi genişlikleri ile iyi çalışır. Otomatik görüntüleri büyük sitesi genişlikleri ile iyi çalışır.

source: Portfolio Single Post Page Options
de_de: Portfolio Einzelbeitrag Seitenoptionen
es_es: Opciones para la pagina de publicacion simple del Portafolio
it_it: Opzioni pagina post singolo portfolio
nl_nl: Opties portfoliopagina met enkel bericht
pl_pl: Opcje pojedynczej strony wpisu portfolio
tr_tr: Portföy Tekil Mesaj Sayfa Seçenekleri

source: Disable First Featured Image
de_de: Erstes bevorzugte Bild ausblenden
es_es: Desactiva Primera imagen destacada
it_it: Disabilita prima immagine in evidenza
nl_nl: Eerste aanbevolen afbeelding uitschakelen
pl_pl: Wyłącz pierwszy obraz wyróżniający
tr_tr: İlk Sunulan Resmi devre dışı bırakma

source: Disable the 1st featured image on single post pages.
de_de: Deaktivieren Sie das erste funktionsfähige Bild1 auf den Beitrags-Einzelseiten.
es_es: Desactiva la primera imagen destacada en las páginas de entradas individuales.
it_it: Disabilita la prima immagine mostrata sulle singole pagine dei post.
nl_nl: Schakelt de eerste aanbevolen product uit op pagina's van enkele berichten.
pl_pl: Wyłącz pierwszy obraz wyróżniający na stronach pojedynczych wpisów.
tr_tr: Tek sonrası sayfalarında 1. özellikli görüntü devre dışı bırakın.

source: Width (Content Columns for Featured Image)
de_de: Breite (Content-Spalten für ausgewähltes Bild)
es_es: Ancho (Contenido de columnas para la imagen destacada)
it_it: Larghezza (Colonne Contenute per Immagini in Evidenza)
nl_nl: Breedte (inhoud kolommen voor de aanbevolen afbeelding)
pl_pl: Szerokość (Ilość kolumn dla obrazu wyróżniającego)
tr_tr: Genişlik (Sunulan Image İçerik Kolonlar)

source: Choose if the featured image is full or half width.
de_de: Auswählen, ob das ausgewählte Bild in der vollen Breite oder halben Breite angezeigt werden soll.
es_es: Elija si la imagen destacada es de ancho completo o medio.
it_it: Selezionare se l'immagine in evidenza è a larghezza intera o dimezzata.
nl_nl: Kies als de aanbevolen afbeelding volle of halve breedte is.
pl_pl: Wybierz czy obraz wyróżniający ma mieć pełną szerokość czy połowę szerokości.
tr_tr: Özellikli görüntü tam veya yarım genişlikte olup olmadığını seçin.

source: Use 100% Width Page
de_de: Nutzen Sie Seitenbreite von 100 %
es_es: Utilizar el 100% Ancho de página
it_it: Utilizza il 100% della larghezza di pagina
nl_nl: Gebruik 100% paginabreedte
pl_pl: Użyj 100% szerokości strony
tr_tr: % 100 Genişliği Sayfa kullanın

source: Choose to set this post to 100% browser width.
de_de: Auswählen, um diesen Beitrag auf 100% der Browser-Breite einzustellen.
es_es: Escaja para establecer esta entrada al 100% del ancho del navegador.
it_it: Scegli di impostare questo post al 100% della larghezza del browser.
nl_nl: Kies om de breedte van dit bericht 100% op van de browser in te stellen.
pl_pl: Zaznacz aby ustawić wpis na 100% szerokości przeglądarki.
tr_tr: % 100 tarayıcı genişliği bu yazı ayarlamak için seçin.

source: Show Project Description Title
de_de: Titel der Projektbeschreibung anzeigen
es_es: Mostrar Título de la Descripción del Proyecto
it_it: Mostra titolo descrizione progetto
nl_nl: Toon titel van projectbeschrijving
pl_pl: Pokaż tytuł w opisie produktu
tr_tr: Göster Proje Açıklaması Başlık

source: Choose to show or hide the project description title.
de_de: Auswählen, um den Titel der Projektbeschreibung zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar el título de la descripción del proyecto.
it_it: Scegli di mostrare o nascondere il titolo della descrizione del progetto.
nl_nl: Kies om de titel van projectbeschrijving te tonen.
pl_pl: Wybierz czy pokazać lub ukryć tytuł w opisie produktu.
tr_tr: Göstermek veya proje tanımı başlığını gizlemek için seçin.

source: Show Project Details
de_de: Projektdetails anzeigen
es_es: Mostrar Detalles del proyecto
it_it: Mostra dettagli progetto
nl_nl: Projectdetails tonen
pl_pl: Pokaż szczegóły produktu
tr_tr: Göster Proje Detayları

source: Choose to show or hide the project details text.
de_de: Auswählen, um Projektdetails Text zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar el texto de los detalles del proyecto.
it_it: Scegli di mostrare o nascondere il testo dei dettagli del progetto.
nl_nl: Kies om de tekst van projectdetails te tonen of te verbergen.
pl_pl: Wybierz czy pokazać lub ukryć szczegóły produktu.
tr_tr: Göstermek veya proje detayları metni gizlemek için seçin.

source: Open Post Links In New Window
nl_nl: Open de link in een nieuw scherm/tabblad

source: Show Comments
de_de: Kommentare anzeigen
es_es: Mostrar Comentarios
it_it: Mostra commenti
nl_nl: Reacties tonen
pl_pl: Pokaż komentarze
tr_tr: Yorumları Göster

source: Check the box to enable comments on portfolio items.
de_de: Auswählen, um Kommentare für Portfolio zu ermöglichen.
es_es: Marque la casilla para permitir a los comentarios sobre los artículos del portafolio.
it_it: Seleziona la casella per abilitare i commenti sugli elementi del portfolio.
nl_nl: Vink het vakje aan om reacties in te schakelen bij portfolio-items.
pl_pl: Zaznacz to pole aby włączyć komentarze we wpisach portfolio.
tr_tr: Portföy öğeleri üzerine yorum etkinleştirmek için kutuyu işaretleyin.

source: Show Author
de_de: Autor anzeigen
es_es: Mostrar Autor
it_it: Mostra autore
nl_nl: Auteur weergeven
pl_pl: Pokaż autora
tr_tr: Göster Yazar

source: Check the box to enable Author on portfolio items.
de_de: Auswählen, um Autor in Portfolio Elementen zu aktivieren.
es_es: Marque la casilla para permitir Autor de artículos en el portafolio.
it_it: Seleziona la casella per abilitare l'Autore sugli elementi del portfolio.
nl_nl: Vink het vakje aan om auteur in te schakelen bij portfolio-items.
pl_pl: Zaznacz to pole aby włączyć autora we wpisach portfolio.
tr_tr: Portföy öğeleri Yazar etkinleştirmek için kutuyu işaretleyin.

source: Social Share Box Icon Options
de_de: Optionen der Icons der sozialen Medien im Teilen mit Kasten
es_es: Opciones de Iconos del módulo social para compartir.
it_it: Opzioni icona casella condivisione social
nl_nl: Pictogramopties sociaal deelvak
pl_pl: Opcje ikon w okienku społecznościowym
tr_tr: Sosyal Hisse Kutusu Simge Seçenekleri

source: Social Share Box Background Color
de_de: Hintergrundfarbe des Teilen mit Kastens
es_es: Color de fondo del modulo social para compartir.
it_it: Colore sfondo della casella di condivisione social
nl_nl: Achtergrondkleur sociaal deelvak
pl_pl: Kolor tła w okienku społecznościowym
tr_tr: Sosyal Hisse Kutusu Arka Plan Rengi

source: Controls the background color of the social share box.
de_de: Steuert die Hintergrundfarbe für den soziale Medien Kasten.
es_es: Controla el fondo de la caja de iconos sociales
it_it: Controlla il colore dello sfondo della casella di condivisione social.
nl_nl: Bepaalt de achtergrondkleur van het vak voor sociaal delen.
pl_pl: Określa kolor tła w okienku społecznościowym.
tr_tr: Sosyal paylaşım kutusunun arka plan rengini kontrol eder.

source: Social Sharing Box Custom Icons Color
de_de: Farbe der eingerahmten Icons der sozialen Medien im Teilen mit Kasten
es_es: Color personalizado de los iconos de la caja de iconos sociales
it_it: Colore icone personalizzate casella condivisione social
nl_nl: Kleur aangepaste pictogrammen sociaal deelvak
pl_pl: Kolory dla ikon w okienku społecznościowym
tr_tr: Sosyal Paylaşım Kutusu Özel Simgeleri Renk

source: Social Sharing Box Icons Boxed
de_de: Eingerahmte Icons der sozialen Medien im Teilen mit Kasten
es_es: Encajonar los iconos de la caja de iconos sociales
it_it: Icone boxed casella condivisione social
nl_nl: Ingekaderde sociaal deelvak
pl_pl: Ramki dla ikon w okienku społecznościowym
tr_tr: Sosyal Paylaşım Kutusu Simgeler Kutulu

source: Social Sharing Box Icons Custom Box Color
de_de: Benutzerdefinierte Kastenfarbe der Icons der sozialen Medien im Teilen mit Kasten
es_es: Color personalizado de la caja de iconos sociales
it_it: Colore casella personalizzato icone casella condivisione social
nl_nl: Aangepast vakkleur sociaal deelvak
pl_pl: Własny kolor ramki dla ikon w okienku społecznościowym
tr_tr: Sosyal Paylaşım Kutusu Simgeler Özel Kutu Renk

source: Social Sharing Box Icons Boxed Radius
de_de: Radius der eingerahmten Icons der sozialen Medien im Teilen mit Kasten
es_es: Radio del contenedor de la caja de iconos sociales
it_it: Boxed Radius per icone delle caselle di condivisione social
nl_nl: Radius ingekaderde sociaal deelvak
pl_pl: Promień ramki dla ikon w okienku społecznościowym
tr_tr: Sosyal Paylaşım Kutusu Simgeler Kutulu Radius

source: Social Sharing Box Icons Tooltip Position
de_de: Position des Tooltips der Icons der sozialen Medien im Teilen mit Kasten
es_es: Posicion de la caja del Tooltip de iconos sociales
it_it: Posizione suggerita per le icone delle caselle di condivisione social
nl_nl: Positie tooltip pictogrammen sociaal deelvak
pl_pl: Pozycja podpowiedzi dla ikon w okienku społecznościowym
tr_tr: Sosyal Paylaşım Kutusu Simgeler Tooltip Pozisyonu

source: Controls the tooltip position of the social icons in the sharing box.
de_de: Steuert die Position des Tooltips der Icons der sozialen Medien im Teilen mit Kasten.
es_es: Controla la posición del tooltip de los iconos sociales en el cuadro de compartir.
it_it: Controlla la posizione del suggerimento delle icone sociali nella casella di condivisione.
nl_nl: Bepaalt de positie van de tooltip van de sociale pictogrammen in het deelvak.
pl_pl: Ustawienia pozycję okienka podpowiedzi dla ikonek w okienku społecznościowym.
tr_tr: Paylaşım kutusu sosyal simgelerin araç ipucu konumunu kontrol eder.

source: Social Share Box Links
de_de: Links des Teilen mit Kastens
es_es: Cajas de enlaces sociales para compartir
it_it: Link casella condivisione social
nl_nl: Links sociaal deelvak
pl_pl: Linki okienka społecznościowego
tr_tr: Sosyal Paylaş Kutu Linkler

source: Check the box to show the facebook sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Facebook Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir de facebook en las entradas del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione facebook nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van vk facebook blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania facebook we wpisach na blogu.
tr_tr: Blog yazılarına facebook paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the twitter sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Twitter Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir de Twitter en las entradas del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione twitter nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van twitter in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania twitter we wpisach na blogu.
tr_tr: Blog yazılarına twitter paylaşımı simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the reddit sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Reddit Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir de reddit en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione reddit nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van reddit in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania reddit we wpisach na blogu.
tr_tr: Blog yazılarına reddit paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the linkedin sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Pinterest Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir de linkedin en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione linkedin nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van linkedin in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania linkedin we wpisach na blogu.
tr_tr: Blog yazılarına linkedin paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the g+ sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit G+ Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir de g+ en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione g+ nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van g++ in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania g+ we wpisach na blogu.
tr_tr: Blog yazılarına g + paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the tumblr sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Tumblr Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir tumblr en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione tumblr nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van tumblr in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania tumblr we wpisach na blogu.
tr_tr: Blog yazılarına tumblr paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the pinterest sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit Pinterest Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir pinterest en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione pinterest nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van pinterest in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania pinterest we wpisach na blogu.
tr_tr: Blog yazılarına pinterest paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the vk sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit VK Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de compartir vk en publicaciones del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione vk nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van vk in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania vk we wpisach na blogu.
tr_tr: Blog yazılarına vk paylaşım simgesini göstermek için kutuyu işaretleyin.

source: Check the box to show the email sharing icon in blog posts.
de_de: Auswählen, um das Teilen mit E-Mail Icon in Blogbeiträgen anzuzeigen.
es_es: Marque la casilla para mostrar el icono de correo electrónico en las entradas del blog.
it_it: Seleziona la casella per mostrare l'icona di condivisione mail nel post del blog.
nl_nl: Vink het vakje aan om de pictogram voor het delen van e-mails in blogberichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić ikonę udostępniania email we wpisach na blogu.
tr_tr: Blog yazılarına e-posta paylaşımı simgesini göstermek için kutuyu işaretleyin.

source: Social Media
es_es: Medios Sociales
nl_nl: Sociale media
pl_pl: Społeczności
tr_tr: Sosyal Medya

source: Insert your custom link to show the Facebook icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Facebook Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Facebook. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Facebook. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Facebook pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Facebook. Zostaw puste by ukryć ikonę.
tr_tr: Facebook simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Flickr icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Flickr Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Flickr. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Flickr. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Flickr pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Flickr. Zostaw puste by ukryć ikonę.
tr_tr: Flickr simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the RSS icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das RSS Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de RSS. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di RSS. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het RSS pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony RSS. Zostaw puste by ukryć ikonę.
tr_tr: RSS simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Twitter icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Twitter Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Twitter. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Twitter. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Twitter pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Twitter. Zostaw puste by ukryć ikonę.
tr_tr: Twitter simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Vimeo icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Vimeo Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserta tu link personalizado para mostrar el icono Vimeo. Deja en blanco para esconder el icono
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Vimeo. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Vimeo pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Vimeo. Zostaw puste by ukryć ikonę.
tr_tr: Vimeo simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Youtube icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Youtube Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Youtube. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Youtube. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Youtube pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Youtube. Zostaw puste by ukryć ikonę.
tr_tr: Youtube simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Instagram icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Instagram Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Instagram. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Instagram. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Instagram pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Instagram. Zostaw puste by ukryć ikonę.
tr_tr: Instagram simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Pinterest icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Pinterest Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Pinterest. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Pinterest. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Pinterest pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Pinterest. Zostaw puste by ukryć ikonę.
tr_tr: Pinterest simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.
