Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Check the box to disable the ordering boxes displayed on the shop page.
de_de: Auswählen, um die Sortierungsfelder oben auf der Shopseite zu deaktivieren.
es_es: Marcar para desactivar las casillas de pedidos que aparecen en la página de la tienda.
it_it: Selezionare la casella per disabilitare la casella dell'ordine mostrata sulla pagina del negozio.
nl_nl: Vink het vakje aan om de bestelvakken uit te schakelen die worden weergegeven op de winkelpagina.
pl_pl: Zaznacz to pole aby wyłączyć sortowanie produktów na stronach sklepu.
tr_tr: Mağaza sayfasında görüntülenen sipariş kutuları devre dışı bırakmak için kutuyu işaretleyin.

source: Use Woocommerce One Page Checkout
de_de: Woocommerce one-page-checkout nutzen
es_es: Utilice la página de Caja de WooCommerce
it_it: Utilizza la pagina unica di Checkout del Woocommerce
nl_nl: Gebruik Woocommerce 'afrekenen op één pagina'
pl_pl: Użyj pojedynczej strony podsumowującej Woocommerce
tr_tr: WooCommerce Bir Sayfa Ödeme kullanın

source: Check the box to use Avada's one page checkout template.
de_de: Auswählen, um die one-page-checkout Vorlage von Avada zu nutzen.
es_es: Marque la casilla para utilizar la plantilla de página de caja de Avada.
it_it: Selezionare la casella utilizzare il modello di checkout della pagina uno di Avada.
nl_nl: Vink het vakje aan om het sjabloon voor 'afrekenen op één pagina' te gebruiken.
pl_pl: Zaznacz to pole aby użyć szablonu Avada dla strony z podsumowaniem zakupów.
tr_tr: Avada en bir sayfa çıkış şablonu kullanmak için kutuyu işaretleyin.

source: Show Woocommerce Order Notes on Checkout
de_de: Woocommerce Bestellnotizen beim Checkout anzeigen
es_es: Mostrar Notas de Pedido WooCommerce sobre el Pedido
it_it: Mostra le note dell'ordine di Woocommerce nel Checkout
nl_nl: Geef het veld Woocommerce bestellingsopmerkingen weer bij het afrekenen
pl_pl: Pokaż notatki do zamówienia Woocommerce w podsumowaniu
tr_tr: Checkout üzerinde WooCommerce Sipariş Notlar göster

source: Show Woocommerce My Account Link in Secondary Menu
de_de: Woocommerce Mein Benutzerkonto Link im Untermenü anzeigen.
es_es: Mostrar WooCommerce Enlace a Mi Cuenta en Menú Secundario
it_it: Mostra il link del mio account Woocommerce nel menu secondario
nl_nl: Geef de link naar Woocommerce Mijn Account in het secundaire menu weer
pl_pl: Pokaż link Moje konto Woocommerce w dodatkowym menu
tr_tr: İkincil Menü'de WooCommerce Hesabım Linki göster

source: Check the box to show My Account link, uncheck to disable. Only works if a top menu is assigned in header content 1-2. Not compatible with Ubermenu.
de_de: Auswählen, um den Mein Benutzerkonto Link anzuzeigen; abwählen, um ihn zu verbergen. Bitte beachten Sie, dass dieser mit UberMenu nicht angezeigt wird.
es_es: Marcar para mostrar enlace a Mi Cuenta, desmarcar para desactivar. Tenga en cuenta que esto no se muestra con Ubermenu.
it_it: Seleziona la casella per mostrare il link a Il Mio Account, deseleziona per disabilitare. Notare che questo non verrà visualizzato con Ubermenu.
nl_nl: Vink het vakje aan om de link naar Mijn Account weer te geven, verwijder het vinkje om deze uit te schakelen. Let op: deze is niet zichtbaar met Ubermenu.
pl_pl: Zaznacz to pole aby wyświetlić link Moje Konto, odznacz by ukryć. Uwaga: opcja ta nie będzie widoczna jeśli korzystasz z Ubermenu.

source: Show Woocommerce Cart Icon in Secondary Menu
de_de: Woocommerce Warenkorb im Untermenü anzeigen.
es_es: Mostrar Icono del carrito de WooCommerce en el Menú Secundario
it_it: Mostra l'icona del carrello Woocommerce nel menu secondariao
nl_nl: Geef de pictogram van de Woocommerce winkelwagen weer in het secundaire menu
pl_pl: Pokaż link koszyka Woocommerce w dodatkowym menu
tr_tr: İkincil Menü'de Göster WooCommerce Sepeti Simge

source: Check the box to show the Cart icon, uncheck to disable. Only works if a top menu is assigned in header content 1-2. Not compatible with Ubermenu.
de_de: Auswählen, um das Symbol für den Einkaufwagen anzuzeigen; abwählen, um es zu verbergen. Bitte beachten Sie, dass dieses mit UberMenu nicht angezeigt wird.
es_es: Marcar para mostrar el icono del carrito, desmarcar para desactivar. Tenga en cuenta que esto no se muestra con Ubermenu.
it_it: Seleziona la casella per mostrare l'icona del Carrello, deseleziona per disabilitare. Notare che questa non verrà visualizzata con Ubermenu.
nl_nl: Vink het vakje aan om de link naar de Winkelwagen weer te geven, verwijder het vinkje om deze uit te schakelen. Let op: deze is niet zichtbaar met Ubermenu.
pl_pl: Zaznacz to pole aby wyświetlić ikonkę koszyka, odznacz by ukryć. Uwaga: opcja ta nie będzie widoczna jeśli korzystasz z Ubermenu.

source: Show Woocommerce My Account Link in Main Menu
de_de: Woocommerce Mein Benutzerkonto Link im Hauptmenü anzeigen
es_es: Mostrar Link a Mi cuenta de Woocommerce en el Menú Principal
it_it: Mostra Woocommerce "My account Link" nel Menu Principale
nl_nl: Geef de link naar Woocommerce Mijn Account in de hoofdmenu weer
pl_pl: Pokaż link Moje konto Woocommerce w głównym menu
tr_tr: Ana Menü'de WooCommerce Hesabım Linki göster

source: Check the box to show My Account link, uncheck to disable. Please note these will not show with Ubermenu.
de_de: Auswählen, um den Mein Benutzerkonto Link anzuzeigen; abwählen, um ihn zu verbergen. Bitte beachten Sie, dass dieser mit UberMenu nicht angezeigt wird.
es_es: Marcar para mostrar enlace a Mi Cuenta, desmarcar para desactivar. Tenga en cuenta que esto no se muestra con Ubermenu.
it_it: Seleziona la casella per mostrare il link a Il Mio Account, deseleziona per disabilitare. Notare che questo non verrà visualizzato con Ubermenu.
nl_nl: Vink het vakje aan de link naar Mijn Account weer te geven, verwijder het vinkje om deze uit te schakelen. Let op: deze is niet zichtbaar met Ubermenu.
pl_pl: Zaznacz to pole aby wyświetlić link Moje Konto, odznacz by ukryć. Uwaga: opcja ta nie będzie widoczna jeśli korzystasz z Ubermenu.
tr_tr: , Hesabım bağlantısını göstermek devre dışı bırakmak için işaretini kaldırın kutuyu işaretleyin. Ubermenu ile gösterilmez Bu unutmayın.

source: Show Woocommerce Cart Icon in Main Menu
nl_nl: Geef de Woocommerce Winkelwagen Link in de Hoofdmenu weer

source: Check the box to show the Cart icon, uncheck to disable. Please note these will not show with Ubermenu.
de_de: Auswählen, um das Symbol für den Einkaufwagen anzuzeigen; abwählen, um es zu verbergen. Bitte beachten Sie, dass dieses mit UberMenu nicht angezeigt wird.
es_es: Marcar para mostrar Icono del carrito, desmarcar para desactivar. Tenga en cuenta que esto no se muestra con Ubermenu.
it_it: Seleziona la casella per mostrare l'icona del Carrello, deseleziona per disabilitare. Notare che questa non verrà visualizzata con Ubermenu.
nl_nl: Vink het vakje aan om de Winkelwagen pictogram weer te geven. Let op: deze is niet zichtbaar met Ubermenu.
pl_pl: Zaznacz to pole aby wyświetlić ikonkę koszyka, odznacz by ukryć. Uwaga: opcja ta nie będzie widoczna jeśli korzystasz z Ubermenu.
tr_tr: , Sepeti simgesini göstermek devre dışı bırakmak için işaretini kaldırın kutuyu işaretleyin. Ubermenu ile gösterilmez Bu unutmayın.

source: Show Woocommerce Social Icons
de_de: Woocommerce Social Icons anzeigen
es_es: Muestra iconos sociales en Woocommerce
it_it: Mostra le Social Icons di Woocommerce
nl_nl: Woocommerce sociale pictogrammen weergeven
pl_pl: Pokaż ikony społecznościowe Woocommerce
tr_tr: Woo Commerce Sosyal İkonlarını Göster

source: Check the box to show the social icons on product pages, uncheck to disable.
de_de: Auswählen, um die Social Icons auf Produktseiten anzuzeigen; abwählen, um diesen zu verbergen.
es_es: Marca la casilla para mostrar los iconos sociales en las páginas de productos, desmárcala para ocultarlos.
it_it: Seleziona la casella per visualizzare le icone sociali su pagine di prodotto, deseleziona per disabilitare.
nl_nl: Vink het vakje aan om de sociale pictogrammen op productpagina's te weergeven, verwijder het vinkje om deze uit te schakelen.
pl_pl: Zaznacz to pole aby wyświetlić ikonki społecznościowe na stronach z produktami, odznacz by ukryć.
tr_tr: Devre dışı bırakmak için işaretini ürün sayfalarında sosyal simgeleri göstermek için kutuyu işaretleyin.

source: Account Area Message 1
de_de: Benutzerkonto Hinweisfeld 1
es_es: Mensaje 1 de Area de Cuenta
it_it: Account Area Messaggio 1
nl_nl: Accountbericht 1
pl_pl: Wiadomość nr 1 dla zakładki z kontem
tr_tr: Hesap Alanı İleti 1

source: Insert your text and it will appear in the first message box on the acount page.
de_de: Der hier eingegebene Text wird im ersten Hinweisfeld des Benutzerkontos angezeigt.
es_es: Inserte su texto, este aparecerá en el primer cuadro de mensaje en la página de cuenta.
it_it: Inserire il tuo testo e apparirà nella prima finestra di messaggio sulla pagina account.
nl_nl: Plaats uw tekst en het zal verschijnen in het eerste berichtenvak op de account pagina.
pl_pl: Wpisz swój tekst, a pojawi się on w pierwszym okienku z wiadomościami w zakładce z kontem.
tr_tr: Metninizi girin ve acount sayfasında ilk mesaj kutusunda belirecektir.

source: Account Area Message 2
de_de: Benutzerkonto Hinweisfeld 2
es_es: Mensaje 2 de Area de Cuenta
it_it: Account Area Messaggio 2
nl_nl: Accountbericht 2
pl_pl: Wiadomość nr 2 dla zakładki z kontem
tr_tr: Hesap Alanı İleti 2

source: Insert your text and it will appear in the second message box on the acount page.
de_de: Der hier eingegebene Text wird im zweiten Hinweisfeld des Benutzerkontos angezeigt.
es_es: Inserte su texto y este aparecerá en el segundo cuadro de mensaje en la página de cuenta.
it_it: Inserisci il tuo testo e apparirà nella seconda finestra di messaggio sulla pagina account.
nl_nl: Plaats uw tekst en het zal verschijnen in het tweede berichtenvak op het account pagina.
pl_pl: Wpisz swój tekst, a pojawi się on w drugim okienku z wiadomościami w zakładce z kontem.
tr_tr: Metninizi girin ve acount sayfasında ikinci mesaj kutusunda belirecektir.

source: Custom CSS
de_de: Eigenes CSS
es_es: CSS personalizado
it_it: CSS personalizzato
nl_nl: Eigen CSS
pl_pl: Własny kod CSS
tr_tr: Özelleştirilmiş CSS

source: Advanced CSS Customizations
de_de: Erweiterte CSS Anpassungen
es_es: Personalizaciones avanzadas CSS
it_it: Personalizzazioni CSS avanzate
nl_nl: Geavanceerde CSS aanpassingen
pl_pl: Zaawansowane ustawienia CSS
tr_tr: Gelişmiş CSS Özelleştirmeleri

source: Custom CSS Info
nl_nl: Eigen CSS

source: Paste your CSS code, do not include any tags or HTML in the field. Any custom CSS entered here will override the theme CSS. In some cases, the !important tag may be needed. Don't URL encode image or svg paths. Contents of this field will be auto encoded.
nl_nl: Plak je CSS-code, gebruik geen tags of HTML in het gebied. Alle aangepaste CSS die hier wordt ingevoerd zal het thema CSS overschrijven. In sommige gevallen kan het !important tag nodig zijn.

source: Backup
de_de: Sicherung
es_es: Respaldo
nl_nl: Back-upen
pl_pl: Kopia ustawień
tr_tr: Yedekleme

source: Backup and Restore Options
de_de: Sicherungs- und Wiederherstellungseinstellungen
es_es: Opciones de Copia de seguridad y Restauración
it_it: Opzioni di backup e ripristino
nl_nl: Back-up en herstelopties
pl_pl: Zachowaj i przywróć ustawienia
tr_tr: Yedekleme ve Geri Yükleme Seçenekleri

source: You can use the two buttons below to backup your current options, and then restore it back at a later time. This is useful if you want to experiment on the options but would like to keep the old settings in case you need it back.
de_de: Sie können mit Hilfe der zwei unten angezeigten Schaltflächen die derzeitigen Einstellungen sichern und dann zu einem späteren Zeitpunkt wiederherstellen. Dies ist sehr hilfreich, wenn Sie einige Einstellungen ausprobieren möchten, aber die Möglichkeit haben wollen die alten Einstellungen wiederherstellen zu können.
es_es: Puede utilizar los dos botones de abajo para hacer una copia de respaldo de sus opciones actuales y luego volver a restaurarlo más adelante. Este resulta útil si quiere experimentar con las opciones pero quiere conservar los ajustes anteriores por si acaso necesita recuperarlos.
it_it: Puoi utilizzare i due pulsanti di seguito per eseguire il backup delle tue opzioni correnti, e poi ripristinarlo di nuovo in un secondo momento. Questo è utile se si vuole sperimentare sulle opzioni ma si vorrebbe mantenere le vecchie impostazioni nel caso si necessità di averle di nuovo.
nl_nl: U kunt de onderstaande twee knoppen gebruiken om uw huidige opties op te slaan, en weer terug te zetten op een later tijdstip. Dit is handig als je wilt experimenteren met de opties, maar de oude instellingen wilt bewaren voor het geval je ze later terug wilt.
pl_pl: Możesz skorzystać z poniższych przycisków aby zachować swoje obecne ustawienia, a następnie przywrócić je później. Jest to przydatne jeśli chcesz poeksperymentować z opcjami, ale równocześnie chcesz zachować stare ustawienia gdyby trzeba było je przywrócić.
tr_tr: Sen yedekleme için aşağıdaki seçenekleri mevcut iki düğmelerini kullanın ve ardından bir sonraki seferde geri geri yükleyebilirsiniz. Eğer seçenekleri deneme istiyorum ama bunu geri ihtiyaç halinde eski ayarları tutmak isterseniz bu faydalıdır.

source: Transfer Theme Options Data
de_de: Themeeinstellungen übertragen
es_es: Transferir Datos de las Opciones del Tema
it_it: Trasferisci i dati delle opzioni del tema
nl_nl: Exporteer thema opties instellingen
pl_pl: Transfer danych z opcjami szablonu
tr_tr: Tema Seçenekleri Verilerini Transfer Et

source: Product Registration
nl_nl: Projectomschrijving

source: Install Demos
nl_nl: Installeer

source: System Status
it_it: Stato del sistema
nl_nl: Status

source: Avada Support
nl_nl: UberMenu Plugin Ondersteuning

source: Version
it_it: versione
nl_nl: Favicon voor Apple iPhone Retina versie (114px x 114px).

source: Active:
de_de: Aktiv
es_es: Activar
it_it: Attiva
nl_nl: Actief
pl_pl: Aktywuj

source: Required
de_de: Benötigt
es_es: Requerido
it_it: Richiesto
nl_nl: Vereist
pl_pl: Wymagane
tr_tr: Gerekli

source: Install
de_de: Installieren
es_es: Instalar
it_it: Installa
nl_nl: Installeren
pl_pl: Zainstaluj
tr_tr: Yükle

source: Preview
es_es: Anterior
it_it: Precedente
nl_nl: Vorige
pl_pl: Poprzedni

source: Documentation
de_de: Online-Dokumentation
it_it: Documentazione
nl_nl: Thema opties

source: Home URL:
de_de: Bild URL
es_es: URL de la imagen
nl_nl: Afbeelding URL
pl_pl: URL obrazu

source: Server Info:
de_de: Kopfzeile Info
es_es: Información de la cabecera
it_it: Web Server Info
nl_nl: Informatie koptekst
pl_pl: Informacje nagłówka

source: SUHOSIN Installed:
de_de: Nicht installiert
es_es: No se ha instalado
it_it: SUHOSIN Installato
nl_nl: Niet geïnstalleerd
pl_pl: Nie zainstalowane

source: Suhosin Post Max Vars:
de_de: Beitrags-Meta anzeigen
es_es: Mostrar Meta entradas
it_it: Mostra il meta dei post
nl_nl: Berichtenmeta tonen
pl_pl: Pokaż dane meta wpisu

source: ZipArchive:
de_de: Tagesarchiv
es_es: Archivos diarios:
it_it: Archivi Giornalieri:
nl_nl: Dagelijkse archieven:
pl_pl: Archiwum dzienne:

source: WP Remote Post:
de_de: Ähnliche Beiträge
es_es: Artículos relacionados
nl_nl: WP Remote berichten
pl_pl: Podobne wpisy

source: Active Plugins
nl_nl: Actieve plugins

source: Visit plugin homepage
it_it: Visita homepage plugin
nl_nl: Bezoek plugin home pagina

# by author
source: by %s
de_de: von %s
nl_nl: Bewerk %s

source: Click here
it_it: Clicca qui per inserire il tuo codice
nl_nl: Flickr

source: here.
de_de: Klicken Sie hier, um die Beschreibungsoption der Schaltfläche anzuzeigen.
it_it: Clicca qui per accedere
nl_nl: Hier zijn enkele handige links

source: here
de_de: Klicken Sie hier, um die Beschreibungsoption der Schaltfläche anzuzeigen.
it_it: Clicca qui per accedere
nl_nl: Hier zijn enkele handige links

source: Themeforest Username
de_de: ThemeForest Benutzername
nl_nl: ThemeForest Gebruikersnaam

source: Enter Themeforest Purchase Code
nl_nl: ThemeForest Aankoop Code

source: Submit
de_de: Absenden
es_es: Enviar
it_it: Invio
nl_nl: Verzenden
pl_pl: Wyślij
tr_tr: Gönder

source: Loading...
nl_nl: FAQ items aan het laden...

source: Search results for: %s
de_de: Suchergebnisse für: %s
es_es: Resultados de la búsqueda de: %s
it_it: Risultati della ricerca per: %s
nl_nl: Zoekresultaten voor: %s
pl_pl: Szukaj w wynikach: %s

source: Error 404 Page
de_de: 404 Fehlerseite
es_es: Error 404: página no encontrada
it_it: Errore 404
nl_nl: 404-foutpagina
pl_pl: Błąd 404 - Strona nie znaleziona
tr_tr: 404 Hata Sayfası

source: Daily Archives: %s
de_de: Archiv für den Tag: %s
nl_nl: Dagarchieven: %s

source: Monthly Archives: %s
de_de: Archiv für den Monat: %s
nl_nl: Maandarchieven: %s

source: Yearly Archives: %s
de_de: Archiv für das Jahr: %s
nl_nl: Jaararchieven: %s

source: Back to Parent Page
de_de: Zurück zur übergeordneten Seite
es_es: Volver a la página principal
it_it: Indietro alla pagina principale
nl_nl: Terug naar hoofdpagina
pl_pl: Powrót do strony nadrzędnej
tr_tr: Üst sayfaya geri dön

source: Pages:
de_de: Seiten:
es_es: Páginas:
it_it: Pagine:
nl_nl: Pagina's:
pl_pl: Strony:
tr_tr: Sayfalar:

source: Previous
de_de: Zurück
es_es: Anterior
it_it: Precedente
nl_nl: Vorige
pl_pl: Poprzedni
tr_tr: Önceki

source: Next
de_de: Vor
es_es: Siguiente
it_it: Prossimo
nl_nl: Volgende
pl_pl: Kolejny
tr_tr: Sonraki

source: Page
de_de: Seite
es_es: Página
it_it: Pagina
nl_nl: Pagina
pl_pl: Strona
tr_tr: Sayfa

source: Post
de_de: Beitrag
es_es: Entrada
nl_nl: Bericht
pl_pl: Wpis
tr_tr: Posta

source: Title
de_de: Titel
es_es: Título
it_it: Titolo
nl_nl: Titel
pl_pl: Tytuł
tr_tr: Başlık

source: Caption
de_de: Beschriftung
es_es: Leyenda
it_it: Didascalia
nl_nl: Onderschrift
pl_pl: Podpis
tr_tr: Başlık

source: Background Type
de_de: Hintergrund Typ
es_es: Tipo de fondo
it_it: Tipo sfondo
nl_nl: Achtergrondtype
pl_pl: Rodzaj tła.
tr_tr: Arka Plan Tipi

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine
nl_nl: Afbeelding
pl_pl: Obraz
tr_tr: Görüntü

source: Self-Hosted Video
de_de: Sebst gehostetes Video
es_es: Vídeo auto alojado
it_it: Video Self-Hosted
nl_nl: Zelf gehoste video
pl_pl: Film na własnym serwerze
tr_tr: Kendinden Hosted video

source: Select an image or video slide. If using an image, please select the image in the "Featured Image" box on the right hand side.
de_de: Wählen Sie ein Bild oder einen Video-Slider. Wenn Sie ein Bild nutzen, wählen Sie bitte das Bild in der Box "Featured Image" auf der rechten Seite.
es_es: Seleccione una imagen o slide de vídeo. Si está usando una imagen, por favor seleccione la imagen en el cuadro "Foto destacada" en el lado derecho.
it_it: Selezionare un'immagine o una sequenza video. Se si intende utilizzare un'immagine, selezionarla dal riquadro sul lato destro "Immagini in evidenza"
nl_nl: Selecteer een afbeelding- of videoslide. Bij gebruik van een afbeelding, selecteert u de afbeelding in het vak "Aanbevolen afbeelding" aan de rechterkant.
pl_pl: Wybierz slajd z obrazem lub filmem. Jeśli korzystasz z obrazu, wybierz obraz w okienku „Wyróżniony Obraz" po prawej stronie.
tr_tr: Bir resim ya da video slide'ı seçin. Eğer bir resim seçerseniz, lütfen sağ taraftaki "Öne Çıkarılmış Resim" opsiyonunu da seçin.

source: Video Options:
de_de: Video Optionen
es_es: Opciones de video:
it_it: Opzioni video:
nl_nl: Video-opties:
pl_pl: Opcje filmu:
tr_tr: Video Seçenekleri:

source: Video WebM Upload
de_de: Video WebM wählen
es_es: Subir Video WebM
it_it: Caricamento video WebM
nl_nl: Uploaden WebM-video
pl_pl: Wgraj film WebM
tr_tr: Video WebM Yükleme

source: Video must be in a 16:9 aspect ratio. Add your WebM video file. WebM and MP4 format must be included to render your video with cross browser compatibility. OGV is optional.
de_de: Video muss im Format 16:9 vorliegen. Fügen Sie Ihre WebM-Videodatei ein. Die Formate MP4 und WebM müssen enthalten sein, um Ihr Video kompatibel für alle Browser zu machen. OGV ist optional.
es_es: Video debe estar en un formato de 16: 9. Añadir el archivo de vídeo WebM. WebM y formato MP4 se deben incluir para hacer su vídeo compatible entre navegadores. OGV es opcional.
it_it: Il video deve essere in formato 16:9. Aggiungi il tuo file video WebM. I formati WebM e MP4 devono essere inclusi per renderizzare il video attraverso le piattaforme browser. OGV opzionale.
nl_nl: Video moet een 16:9 hoogte-breedteverhouding hebben. Voeg uw WebM-videobestand toe. WebM- en MP4-formaat moeten worden opgenomen zodat uw video kan worden weergegeven met cross-browsercompatibiliteit. OGV is optioneel.
pl_pl: Film musi mieć stosunek rozmiarów 16:9. Dodaj plik z filmem MP4. Format WebM oraz MP4 musi być dołączony aby twój film wyświetlał się poprawnie w różnych przeglądarkach. OGV jest opcjonalne.
tr_tr: 9 en boy oranı: Video, 16 olmalıdır. Senin WebM video dosyası ekleyin. WebM ve MP4 formatında çapraz tarayıcı uyumluluğu ile video işlemek için dahil edilmelidir. OGV isteğe bağlıdır.

source: Video MP4 Upload
de_de: Video MP4 wählen
es_es: Subir Vídeo MP4
it_it: Caricamento video MP4
nl_nl: Uploaden MP4-video
pl_pl: Wgraj film MP4
tr_tr: Video MP4 Yükleme

source: Video must be in a 16:9 aspect ratio. Add your MP4 video file. MP4 and WebM format must be included to render your video with cross browser compatibility. OGV is optional.
de_de: Video muss im Format 16:9 vorliegen. Fügen Sie Ihre MP4-Videodatei ein. Die Formate MP4 und WebM müssen enthalten sein, um Ihr Video kompatibel für alle Browser zu machen. OGV ist optional.
es_es: Video debe estar en un formato de 16: 9. Añadir el archivo de vídeo MP4. MP4 y el formato WebM deben ser incluidos para hacer su vídeo compatible entre navegadores. OGV es opcional.
it_it: Il video deve essere in formato 16:9. Aggiungi il tuo file video MP4. I formati MP4 e WebM devono essere inclusi per renderizzare il video attraverso le piattaforme browser. OGV opzionale.
nl_nl: Video moet een 16:9 hoogte-breedteverhouding hebben. Voeg uw MP4-videobestand toe. MP4- en WebM-formaat moeten worden opgenomen zodat uw video kan worden weergegeven met cross-browsercompatibiliteit. OGV is optioneel.
pl_pl: Film musi mieć stosunek rozmiarów 16:9. Dodaj plik z filmem MP4. Format MP4 oraz WebM musi być dołączony aby twój film wyświetlał się poprawnie w różnych przeglądarkach. OGV jest opcjonalne.
tr_tr: 9 en boy oranı: Video, 16 olmalıdır. MP4 video dosyası ekleyin. MP4 ve WebM formatında çapraz tarayıcı uyumluluğu ile video işlemek için dahil edilmelidir. OGV isteğe bağlıdır.

source: Video OGV Upload
de_de: OGV-Video hochladen
es_es: Subir Vídeo OGV
it_it: Video OGV caricato
nl_nl: Uploaden OGV-video
pl_pl: Wgraj film OGV
tr_tr: Video OGV Yükleme

source: Add your OGV video file. This is optional.
de_de: Fügen Sie Ihre OGV Videodatei ein. Dies ist optional.
es_es: Añadir el archivo de vídeo OGV. Esto es opcional.
it_it: Aggiungi il tuo file video OGV. Opzionale.
nl_nl: Voeg een OGV-videobestand toe. Dit is optioneel.
pl_pl: Dodaj plik z filmem OGV. Ta opcja nie jest obowiązkowa.
tr_tr: Senin OGV video dosyası ekleyin. Bu isteğe bağlıdır.

source: Video Preview Image
de_de: Video Vorschaubild
es_es: Imagen previa del video
it_it: Immagine di anteprima del filmato
nl_nl: Voorbeeldafbeelding video
pl_pl: Obraz promujący film
tr_tr: Video Önizleme Resmi
