Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Controls the background color of the menu when using header 4 or 5.
de_de: Steuert die Hintergrundfarbe des Menüs, wenn Kopfbereich 4 oder 5 genutzt wird.
es_es: Controla el color de fondo del menú al utilizar encabezado 4 o 5.
it_it: Controlla il colore dello sfondo del menu quando si utilizza l'intestazione 4 o 5.
nl_nl: Bepaalt de achtergrondkleur van het menu wanneer koptekst 4 of 5 wordt gebruikt.
pl_pl: Określa kolor tła w menu gdy wybrano nagłówek 4 lub 5.
tr_tr: Başlığını 4 veya 5 kullanırken menü arka plan rengini kontrol eder.

source: Main Menu Font Color - First Level
de_de: Schriftfarbe des Hauptmenüs - Erste Ebene
es_es: Color de fuente del Menú principal - Primer Nivel
it_it: Colore font menu principale - Primo livello
nl_nl: Kleur lettertype hoofdmenu - eerste niveau
pl_pl: Kolor tekstu w głównym menu - pierwszy poziom
tr_tr: Ana Menü Font Rengi - İlk Seviye

source: Controls the text color of first level menu items.
de_de: Steuert die Schriftfarbe der Hauptmenü Einträge.
es_es: Controla el color del texto de las opciones del menú de primer nivel.
it_it: Controlla il colore del testo degli elementi del menu di primo livello.
nl_nl: Bepaalt de tekstkleur van het eerste niveau van de menu-onderdelen.
pl_pl: Ustawienia koloru czcionki elementów menu pierwszego poziomu.
tr_tr: İlk seviye menü öğeleri metin rengini kontrol eder.

source: Main Menu Font Hover Color - First Level
de_de: Hover-Schriftfarbe des Hauptmenüs - Erste Ebene
es_es: Color de paso (hover) de la fuente del Menú Principal - Primer nivel
it_it: Colore al passaggio del mouse del font del menu principale -Primo livello
nl_nl: Kleur lettertype aanwijseffect hoofdmenu - eerste niveau
pl_pl: Kolor tekstu w głównym menu pod kursorem - pierwszy poziom
tr_tr: Ana Menü Yazı Hover Rengi - İlk Seviye

source: Controls the main menu hover, hover border, dropdown border color & active menu item.
de_de: Steuert die Hover-Farbe vom Hauptmenü, Hover-Rahmen & von der Dropdown Rahmenfarbe.
es_es: Controles del color del menú flotante principal y sus bordes.
it_it: Controlla il colore del menu principale al passaggio del mouse, dei bordi e del bordo della tendina.
nl_nl: Bepaalt het aanwijseffect van het hoofdmenu, de rand van het aanwijseffect & de randkleur van de dropdown.
pl_pl: Ustawienia kolorów tekstu, ramki i ramki menu rozwijanego w głównym menu.

source: Main Menu Background Color - Sublevels
de_de: Farbe des Hintergrunds des Hauptmenüs - Unterebenen
es_es: Color de fondo del menú principal - Subniveles
it_it: Colore sfondo menu principale - Sottolivelli
nl_nl: Achtergrondkleur hoofdmenu - subniveaus
pl_pl: Kolor tła w głównym menu - podrzędne poziomy
tr_tr: Ana Menü Arkaplan Rengi - sublevels

source: Controls the color of the menu sublevel background.
de_de: Steuert die Farbe des Hintergrunds von Untermenüs.
es_es: Controla el color de fondo del subnivel del menú.
it_it: Controlla il colore dello sfondo del sottolineo del menu.
nl_nl: Bepaalt de kleur van de achtergrond van het subniveau van het menu.
pl_pl: Ustawienie koloru tła podrzędnego poziomu menu.
tr_tr: Menü tonlarca arka plan rengini kontrol eder.

source: Main Menu Background Hover Color - Sublevels
de_de: Hover-Farbe des Hintergrunds des Hauptmenüs - Unterebenen
es_es: Color de paso (hover) del fondo del Menú Principal - Subniveles
it_it: Colore al passaggio del mouse dello sfondo del menu principale - Sottolivelli
nl_nl: Achtergrondkleur aanwijseffect hoofdmenu - subniveaus
pl_pl: Kolor tła w głównym menu pod kursorem - podrzędne poziomy
tr_tr: Ana Menü Arkaplan Hover Rengi - sublevels

source: Controls the hover color of the menu sublevel background.
de_de: Steuert die Hover-Farbe des Hintergrunds von Untermenüs.
es_es: Controles del color de paso (hover) del fondo de los subniveles del menú.
it_it: Controlla il colore al passaggio del mouse dello sfondo del sottolineo del menu.
nl_nl: Bepaalt de kleur van het aanwijseffect van de achtergrond van het subniveau van het menu.
pl_pl: Ustawienie koloru tła podrzędnego poziomu menu po najechaniu myszką.
tr_tr: Menü tonlarca arka plan hover rengini kontrol eder.

source: Main Menu Font Color - Sublevels
de_de: Schriftfarbe des Hauptmenüs - Unterebenen
es_es: Menú Principal Color de fuente - subniveles
it_it: Colore font menu principale - Sottolivelli
nl_nl: Lettertypekleur hoofdmenu - subniveaus
pl_pl: Kolor tekstu w głównym menu - podrzędne poziomy
tr_tr: Ana Menü Font Rengi - sublevels

source: Controls the color of the menu font sublevels.
de_de: Steuert die Schriftfarbe der Menüs auf Unterebene.
es_es: Controla el color de la fuente de los subniveles del menú.
it_it: Controlla il colore del font del menu dei sottolivelli.
nl_nl: Bepaalt de kleur van de subniveaus van het lettertype van het menu.
pl_pl: Ustawienie koloru czcionki w menu między poziomami.
tr_tr: Menü yazı sublevels rengini kontrol eder.

source: Main Menu Separator - Sublevels
de_de: Hauptmenü Trennbalken - Unterebenen
es_es: Separador Menu Principal - subniveles
it_it: Separatore menu principale - Sottolivelli
nl_nl: Menuscheidingsteken - subniveaus
pl_pl: Separator w głównym menu - podrzędne poziomy
tr_tr: Ana Menü Ayırıcı - sublevels

source: Controls the color of the menu separator sublevels.
de_de: Steuert die Farbe der Menütrennbalken auf Unterebenen.
es_es: Controla el color del separador de menú de los subniveles.
it_it: Controlla il colore dei sottolivelli del separatore del menu.
nl_nl: Bepaalt de kleur van de subniveaus van het menuscheidingsteken.
pl_pl: Ustawienie koloru rozdzielaczy w menu między poziomami.
tr_tr: Menü ayırıcı sublevels rengini kontrol eder.

source: Woo Cart Menu Background Color
de_de: Hintergrundfarbe des Woo Warenkorb Menüs
es_es: Woo Carrito Color de fondo del menú
it_it: Colore sfondo menu del carrello del woo
nl_nl: Achtergrondkleur Woo Cart menu
pl_pl: Kolory tła menu koszyka woocommerce
tr_tr: Woo Sepeti Menü Arkaplan Rengi

source: Controls the bottom section background color of the woocommerce cart dropdown.
de_de: Steuert den unteren Bereich der Hintergrundfare im Woocommerce Einkaufswagen Dropdown.
es_es: Controla el color de fondo de la sección inferior del carrito WooCommerce desplegable.
it_it: Controlla il colore dello sfondo della sezione di sotto del carrello a tendina del woocommerce.
nl_nl: Bepaalt de achtergrondkleur van de onderste sectie van de winkelwagen-dropdown van woocommerce.
pl_pl: Określa kolor tła w dolnej sekcji rozwijanego menu z koszykiem woocommerce.
tr_tr: WooCommerce sepeti açılan alt bölümü arka plan rengini kontrol eder.

source: Secondary Menu Colors
de_de: Farben der Untermenüs
es_es: Colores del menú secundario
it_it: Colori del menu secondario
nl_nl: Kleuren secundaire menu
pl_pl: Kolory w dodatkowym menu
tr_tr: İkincil Menü Renkleri

source: Secondary Menu Font Color - First Level & Contact Info
de_de: Schriftfarbe des Untermenüs - Erste Ebene & Kontaktinformation
es_es: Color de fuente Menú Secundario - Primer Nivel e Información de contacto
it_it: Colore font menu secondario - Primo livello e informazioni di contatto
nl_nl: Kleur van de tekst van het secundaire menu - eerste niveau & contactgegevens
pl_pl: Kolor czcionki w dodatkowym menu - pierwszy poziom i dane kontaktowe
tr_tr: İkincil Menü Font Rengi - Birinci Seviye ve İletişim Bilgileri

source: Controls the color of the secondary menu first level and contact info font.
de_de: Steuert die Farbe der Untermenüs auf erster Ebene und der Kontaktinfo Schrift.
es_es: Controla el color de la fuente del menú secundario de primer nivel y la información de contacto.
it_it: Controlla il colore del menu secondario del primo livello e il font delle informazioni di contatto.
nl_nl: Bepaalt de kleur van het eerste niveau van het secundaire menu en de lettertype van de contactgegevens.
pl_pl: Określa kolor czcionki w dodatkowym menu na pierwszym poziomie i w danych kontaktowych.
tr_tr: İkinci menü ilk seviye ve iletişim bilgileri yazı rengini kontrol eder.

source: Secondary Menu Divider Color - First Level
de_de: Farbe der Untermenü Trennlinie - Erstes Level
es_es: Menú Secundario Color del separador - Primer Nivel
it_it: Colore del divisore del menu secondario - Primo livello
nl_nl: Kleur van de scheidingslijn van het secundaire menu - eerste niveau
pl_pl: Kolor rozdzielacza na pierwszym poziomie dodatkowego menu.
tr_tr: İkincil Menü Bölücü Renk - İlk Seviye

source: Controls the divider color of the first level secondary menu.
de_de: Steuert die Trennlinienfarbe der Untermenüs auf erster Ebene.
es_es: Controla el color divisor del menú secundario de primer nivel.
it_it: Controlla il colore del divisore del primo livello del menu secondario.
nl_nl: Bepaalt de kleur van de scheidingslijn van het eerste niveau van het secundaire menu.
pl_pl: Określa kolor rozdzielacza na pierwszym poziomie dodatkowego menu.
tr_tr: Ilk seviye, ikincil menü bölücü rengini kontrol eder.

source: Secondary Menu Background Color - Sublevels
de_de: Hintergrundfarbe von Untermenüs - Unterebenen
es_es: Menu Secundario Color de fondo - subniveles
it_it: Colore dello sfondo del manu secondario - Sottolivelli
nl_nl: Achtergrondkleur van het secundaire menu - subniveaus
pl_pl: Kolor tła w dodatkowym menu - podrzędne poziomy
tr_tr: İkincil Menü Arka Plan Rengi - sublevels

source: Controls the background color of the secondary menu sublevels.
de_de: Steuert die Hintergrundfarbe der Untermenüs auf Unterebenen.
es_es: Controla el color de fondo de los subniveles del menú secundario.
it_it: Controlla il colore dello sfondo dei menu secondari dei sottolivelli.
nl_nl: Bepaalt de achtergrondkleur van secundaire subniveaus van het menu.
pl_pl: Określa kolor tła w dodatkowym menu na podrzędnych poziomach.
tr_tr: İkincil menü sublevels arka plan rengini kontrol eder.

source: Secondary Menu Font Color - Sublevels
de_de: Schriftfarbe der Untermenüs - Unterebenen
es_es: Color de fuente del menú secundario - subniveles
it_it: Colore del font del manu secondario - Sottolivelli
nl_nl: Tekstkleur van het secundaire menu - subniveaus
pl_pl: Kolor tekstu w dodatkowym menu - podrzędne poziomy
tr_tr: İkincil Menü Font Rengi - sublevels

source: Controls the text color of the secondary menu font sublevels.
de_de: Steuert die Schriftfarbe der Untermenüs auf Unterebenen.
es_es: Controla el color del texto de los subniveles de fuente del menú secundario.
it_it: Controlla il colore del testo del font del menu secondario dei sottolivelli.
nl_nl: Bepaalt de tekstkleur van het lettertype bij subniveaus van het secundaire menu.
pl_pl: Określa kolor tekstu w dodatkowym menu na podrzędnych poziomach.
tr_tr: İkincil menü yazı sublevels metin rengini kontrol eder.

source: Secondary Menu Hover Background Color - Sublevels
de_de: Hover-Hintergrundfarbe von Untermenüs - Unterebenen
es_es: Color del fondo del Menú Flotante Secundario - Subniveles
it_it: Colore dello sfondo al passaggio del mouse sul menu secondario - Sottolivelli
nl_nl: Achtergrondkleur bij het aanwijseffect van het secundaire menu - subniveaus
pl_pl: Kolor tła pod kursorem w dodatkowym menu - podrzędne poziomy
tr_tr: İkincil Menü Hover Arka Plan Rengi - sublevels

source: Controls the hover color of the secondary menu background sublevels.
de_de: Steuert die Hover-Hintergrundfarbe der Untermenüs auf Unterebenen.
es_es: Controles el color de paso (hover) del fondo de los subniveles del menú secundario.
it_it: Controlla il colore al passaggio del mouse dello sfondo del menu secondario dei sottolivelli.
nl_nl: Bepaalt de kleur van het aanwijseffect van de achtergrond van de subniveaus van het secundaire menu.
pl_pl: Określa kolor tła w dodatkowym menu na podrzędnych poziomach po najechaniu myszką.
tr_tr: İkincil menü arka plan sublevels bir hover rengini kontrol eder.

source: Secondary Menu Hover Font Color - Sublevels
de_de: Hover-Schriftfarbe von Untermenüs - Unterebenen
es_es: Color del texto del Menú Flotante Secundario - Subniveles
it_it: Colore del font al passaggio del mouse sul menu secondario - Sottolivelli
nl_nl: Lettertype bij het aanwijseffect van het secundaire menu - subniveaus
pl_pl: Kolor tekstu pod kursorem w dodatkowym menu - podrzędne poziomy
tr_tr: İkincil Menü Hover Font Rengi - sublevels

source: Controls the hover text color of the secondary menu font sublevels.
de_de: Steuert die Hover-Schriftfarbe der Untermenüs auf Unterebenen.
es_es: Controles del color de paso (hover) del texto de los subniveles del menú secundario.
it_it: Controlla il colore del testo al passaggio del mouse del font del menu secondario dei sottolivelli.
nl_nl: Bepaalt de tekstkleur van het aanwijseffect van het lettertype bij subniveaus van het secundaire menu.
pl_pl: Określa kolor tekstu w dodatkowym menu na podrzędnych poziomach po najechaniu myszką.
tr_tr: İkincil menü yazı sublevels ve vurgulu metin rengini kontrol eder.

source: Secondary Menu Border - Sublevels
de_de: Rahmen von Untermenüs - Unterebenen
es_es: Borde del menú Secundario - subniveles
it_it: Bordo menu secondario - Sottolivelli
nl_nl: Secundaire menurand - subniveaus
pl_pl: Ramka dodatkowego menu - podrzędne poziomy
tr_tr: İkincil Menü Sınır - sublevels

source: Controls the border color of the secondary menu sublevels.
de_de: Steuert die Rahmenarbe der Untermenüs auf zweiter Ebene.
es_es: Controla el color del borde de los subniveles del menú secundario.
it_it: Controlla il colore del bordo dei sottolivelli del menu secondario.
nl_nl: Bepaalt de randkleur van secundaire subniveaus van het menu.
pl_pl: Określa kolor obramowania w dodatkowym menu na podrzędnych poziomach.
tr_tr: İkincil menü sublevels kenarlık rengini kontrol eder.

source: Mobile Menu Colors
de_de: Mobilmenü Farben
es_es: Colores del menú móvil
it_it: Colori menu cellulare
nl_nl: Kleuren mobiel menu
pl_pl: Kolory menu mobilnego
tr_tr: Mobil Menü Renkleri

source: Mobile Header Background Color
nl_nl: Pictogram Cirkel Achtergrondkleur

source: Controls the background color of the header on mobile devices.
nl_nl: Regelt de randkleur van de afscheider.

source: Mobile Menu Background Color
de_de: Mobilmenü Hintergrundfarbe
es_es: Color de fondo del menú móvil
it_it: Colore sfondo menu su cellulare
nl_nl: Achtergrondkleur mobiel menu
pl_pl: Kolory tła menu mobilnego
tr_tr: Mobil Menü Arkaplan Rengi

source: Controls the background color of the mobile menu box and dropdown.
de_de: Steuert die Hintergrundfarbe der Menüs in der Mobilansicht.
es_es: Controla el color de fondo del cuadro de menú móvil y desplegable.
it_it: Controlla il colore dello sfondo della casella del menu su cellulare e della tendina.
nl_nl: Bepaalt de achtergrondkleur van het menu en de dropdown bij een mobiel apparaat.
pl_pl: Określa kolor tła ramki menu mobilnego i rozwijanego menu.
tr_tr: Mobil menü kutusu ve açılan arka plan rengini kontrol eder.

source: Mobile Menu Border Color
de_de: Mobilmenü Randfarbe
es_es: Color del borde del menú móvil
it_it: Colore bordo menu su cellulare
nl_nl: Randkleur mobiel menu
pl_pl: Kolor ramki menu mobilnego
tr_tr: Mobil Menü Sınır Rengi

source: Controls the border and divider of the mobile menu.
nl_nl: Regelt de rand grootte van de sectie afscheider.

source: Mobile Menu Hover Color
de_de: Hover-Farbe des Menüs in der mobilen Ansicht
es_es: Color de paso (hover) del Menú para Móvil
it_it: Colore al passaggio del mouse del menu su cellulare
nl_nl: Aanwijskleur mobiel menu
pl_pl: Kolor mobilnego menu pod kursorem
tr_tr: Mobil Menü Vurgusu Rengi

source: Controls the hover color of the mobile menu items.
de_de: Steuert die Hover-Farbe der Menüeinträge in der Mobilansicht.
es_es: Controles del color de paso (hover) de los artículos del menú para móvil.
it_it: Controlla il colore al passaggio del mouse degli elementi del menu su cellulare.
nl_nl: Bepaalt de kleur van het aanwijseffect bij menu-onderdelen bij een mobiel apparaat.
pl_pl: Ustawienie koloru elementów mobilnego menu po najechaniu myszką.
tr_tr: Mobil menü öğeleri hover rengini kontrol eder.

source: Mobile Menu Font Color
nl_nl: Pagina Titel Lettertype Kleur

source: Controls the text color of mobile menu items.
nl_nl: Regelt de tekstkleur van de titel lettertype.

source: Controls the color of the mobile menu toggle icon
nl_nl: Regelt de kleur van de cirkel bij gebruik met pictogrammen.

source: Shortcodes
de_de: Blog Shortcode
es_es: Shortcode Blog
it_it: Shortcode blog
nl_nl: Shortcode blog
pl_pl: Skrócony kod Bloga

source: Blog Shortcode
es_es: Shortcode Blog
it_it: Shortcode blog
nl_nl: Shortcode blog
pl_pl: Skrócony kod Bloga
tr_tr: Blog Kısa kod

source: Blog Date Box Color
de_de: Blog Datum Boxfarbe
es_es: Color de la caja de la fecha del blog
it_it: Colore casella data del blog
nl_nl: Kleur datumvak blog
pl_pl: Kolor ramki z dniem na Blogu
tr_tr: Blog tarihi Kutu Renk

source: Controls the color of the date box in blog alternate and recent posts layouts.
de_de: Steuert die Farbe des Datumkastens in Blog abwechselnd und Letzte Beiträge Layouts.
es_es: Controla el color de la caja de la fecha en el blog alternativo y diseño de las entradas recientes.
it_it: Controlla il colore della casella della data nel blog alternativo e il layout dei post recenti.
nl_nl: Bepaalt de kleur van het datumvak in de layouts ' blog alternatief' en recente berichten.
pl_pl: Ustawienie koloru okienka z datą w układzie alternatywnego bloga i najnowszych wpisów.
tr_tr: Blog alternatif ve son mesaj düzenleri tarih kutusunun rengini kontrol eder.

source: Button Shortcode
de_de: Schaltfläche Shortcode
es_es: Shortcode Botón
it_it: Shortcode pulsante
nl_nl: Shortcode knop
pl_pl: Skrócony kod przycisku
tr_tr: Düğme Kısa kod

source: Button Size
de_de: Sschaltflächengrösse
es_es: Tamaño del botón
it_it: Dimensione pulsante
nl_nl: Knopgrootte
pl_pl: Rozmiar przycisku
tr_tr: Düğme Boyutu

source: Select the default button size.
de_de: Wählen Sie die Standardschaltflächengrösse aus.
es_es: Selecciona el tamaño ´predeterminado del botón.
it_it: Selezionare la dimensione predefinita del pulsante.
nl_nl: Selecteer de standaard knopgrootte.
pl_pl: Wybierz domyślny rozmiar przycisku.
tr_tr: Varsayılan düğme boyutunu seçin.

source: Button Shape
de_de: Schaltflächenform
es_es: Forma del botón
it_it: Forma pulsante
nl_nl: Knopvorm
pl_pl: Kształt przycisku
tr_tr: Düğme Şekli

source: Select the default shape for buttons.
de_de: Wählen Sie die Standardschaltflächenform aus.
es_es: Seleccione la forma predeterminada para los botones.
it_it: Selezionare la forma predefinita per i pulsanti.
nl_nl: Selecteer de standaardvorm voor knoppen.
pl_pl: Wybierz domyślny kształt przycisku.
tr_tr: Düğmeleri için varsayılan şekli seçin.

source: Button Type
de_de: Schaltflächentyp
es_es: Tipo de botón
it_it: Tipo pulsante
nl_nl: Knoptype
pl_pl: Typ przycisku
tr_tr: Düğme tipi

source: Select the default button type.
de_de: Wählen Sie den Standardschaltflächentyp aus.
es_es: Selecciona el tipo predeterminado de botón.
it_it: Selezionare il tipo di pulsante predefinito.
nl_nl: Selecteer het type standaardknop.
pl_pl: Wybierz domyślny typ przycisku.
tr_tr: Varsayılan düğme türünü seçin.

source: Button Gradient Top Color
de_de: Farbe des oberen Bereiches der Schaltfläche
es_es: Botón Degradado Color superior
it_it: Colore di sopra del pulsante a gradazione
nl_nl: Kleurovergang bovenkant knop
pl_pl: Kolor górny gradientu w przycisku
tr_tr: Düğme Degrade En Renkli

source: Set the top color of the button background.
de_de: Wählen Sie die Farbe des oberen Bereichs des Hintergrunds von Schaltflächen aus.
es_es: Ajuste el color de la parte superior del fondo del botón.
it_it: Imposta il colore di sopra dello sfondo del pulsante.
nl_nl: Stelt de bovenste kleur in van de achtergrond van knop.
pl_pl: Ustaw kolor górnego tła przycisku.
tr_tr: Düğmesi arka üst rengini ayarlayın.

source: Button Gradient Bottom Color
de_de: Farbe des unteren Bereiches der Schaltfläche
es_es: Degradado de botón color inferior
it_it: Colore a gradazione pulsante sotto
nl_nl: Kleurovergang onderkant knop
pl_pl: Kolor dolny gradientu w przycisku
tr_tr: Düğme Degrade Alt Renk

source: Set the bottom color of the button background or leave empty for solid color.
de_de: Wählen Sie die Farbe des unteren Bereichs des Hintergrunds von Schaltflächen aus oder lassen Sie leer für eine solide Farbe.
es_es: Ajuste el color inferior del fondo del botón o dejar en blanco para el color sólido.
it_it: Imposta il colore di sotto dello sfondo del pulsante o lasciare vuoto per un colore uniforme.
nl_nl: Stelt de onderste kleur in van de achtergrond van knop, of laat leeg voor een effen kleur.
pl_pl: Ustaw kolor dolny tła przycisku lub zostaw puste dla pełnego koloru.
tr_tr: Düğmesi arka alt rengini ayarlayın veya düz renk için boş bırakın.

source: Button Gradient Top Hover Color
de_de: Hover-Farbe des oberen Bereiches der Schaltfläche
es_es: Color de paso (hover) del Botón Gradiente Superior
it_it: Colore al passaggio del mouse su pulsante di sopra a gradazione
nl_nl: Kleurovergang bovenkant knop bij aanwijzen
pl_pl: Kolor górny gradientu w przycisku pod kursorem
tr_tr: Düğme Degrade En durun Renk

source: Set the top hover color of the button background.
de_de: Wählen Sie die Hover-Farbe des oberen Bereichs des Hintergrunds von Schaltflächen aus.
es_es: Establece el color de paso (hover) superior del fondo del botón.
it_it: Imposta il colore di sopra al passaggio del mouse dello sfondo del pulsante.
nl_nl: Stelt de bovenste kleur met aanwijseffect in van de achtergrond van knop.
pl_pl: Ustaw kolor górny tła przycisku po najechaniu myszką.
tr_tr: Düğmesi arka üst hover rengini ayarlayın.

source: Button Gradient Bottom Hover Color
de_de: Hover-Farbe des unteren Bereiches der Schaltfläche
es_es: Color de paso (hover) del Botón Gradiente Inferior
it_it: Colore al passaggio del mouse sul pulsante a riempimento graduale
nl_nl: Kleurovergang onderkant knop bij aanwijzen
pl_pl: Kolor dolny gradientu w przycisku pod kursorem
tr_tr: Düğme Degrade Alt Hover Renk

source: Set the bottom hover color of the button background or leave empty for solid color.
de_de: Wählen Sie die Hover-Farbe des unteren Bereichs des Hintergrunds von Schaltflächen aus oder lassen Sie leer für eine solide Farbe.
es_es: Establece el color de paso (hover) del fondo del botón o déjalo vacío para asignar un color sólido.
it_it: Imposta il colore di sotto al passaggio del mouse dello sfondo del pulsante o lasciare vuoto per un colore uniforme.
nl_nl: Stelt de onderste kleur met aanwijseffect in van de achtergrond van knop, of laat leeg voor een effen kleur.
pl_pl: Ustaw kolor dolnego tła przycisku po najechaniu myszką lub zostaw puste dla pełnego koloru.
tr_tr: Düğmesi arka alt vurgulu rengini ayarlayın veya düz renk için boş bırakın.

source: Button Accent Color
de_de: Akzentfarbe der Schaltfläche
es_es: Botón Acentuar color
it_it: Colore del pulsante in evidenza
nl_nl: Accentkleur knop
pl_pl: Kolor akcentu w przycisku
tr_tr: Düğme Accent Renk

source: This option controls the color of the button border, divider, text and icon.
de_de: Diese Option steuert die Farbe für den Schaltflächenrahmen, die Trennlinie, Text und Icon.
es_es: Esta opción controla el color del borde del botón, divisor, texto e icono.
it_it: Questa opzione controlla il colore del bordo del pulsante, divisore, testo e icona.
nl_nl: Deze optie bepaalt de kleur van de rand van de knop, scheidingslijn, tekst en pictogram.
pl_pl: Ustawienie koloru ramki rozdzielacza, tekstu i ikony w przycisku.
tr_tr: Bu seçenek düğmesi sınırında, bölücü, metin ve simgenin rengini kontrol eder.

source: Button Accent Hover Color
de_de: Hover-Farbe des Akzents von Schaltflächen
es_es: Color de paso (hover) del Botón Activo
it_it: Colore al passaggio del mouse del pulsante in evidenza
nl_nl: Accentkleur knop met aanwijseffect
pl_pl: Kolor akcentu w przycisku pod kursorem
tr_tr: Düğme Accent Vurgusu Rengi
