Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Check the box to show the page title bar for the assigned blog page.
de_de: Auswählen, um den Titelbalken der Seite auf der zugewiesenen Beitragsseite anzuzeigen.
es_es: Marcar para mostrar la barra de título de la página para las páginas asignadas del blog.
it_it: Seleziona la casella per mostrare la barra del titolo della pagina per la pagina del blog assegnato.
nl_nl: Vink het vakje aan om de balk van de paginatitel te tonen voor de toegewezen blogpagina.
pl_pl: Zaznacz to pole aby wyświetlić pasek tytułowy strony dla przypisanej strony z blogiem.
tr_tr: Atanan bir blog sayfası için sayfa başlık çubuğunu göstermek için kutuyu işaretleyin.

source: Blog Layout
es_es: Diseño del Blog
it_it: layout blog
nl_nl: Layout blog
pl_pl: Wygląd Bloga
tr_tr: Blog Düzeni

source: Select the layout for the assigned blog page in settings > reading.
de_de: Wählen Sie das Layout für die zugewiesene Blogseite in Einstellungen > Lesen aus.
es_es: Seleccione el diseño de la página del blog asignado en configuración> lectura.
it_it: Seleziona il layout della pagina del blog assegnato in impostazioni > lettura.
nl_nl: Selecteer het type layout voor de toegewezen blogpagina in instellingen > lezen.
pl_pl: Wybierz układ dla strony bloga przypisanej w ustawieniach czytania.
tr_tr: Ayarları> okuma atanan blog sayfası için düzeni seçin.

source: Blog Archive/Category Layout
de_de: Blog Archiv/Kategorie Layout
es_es: Blog diseño Archivo/Categoría
it_it: Layout archivio/categoria blog
nl_nl: Layout blogarchief/categorie
pl_pl: Wygląd Archiwum/Kategorii Bloga
tr_tr: Blog Arşivi / Kategori Düzeni

source: Select the layout for the blog archive/category pages.
de_de: Wählen Sie das Layout für Blog Archiv/Kategorie Seiten.
es_es: Seleccione el diseño para el blog de las páginas de los archivos/categoría
it_it: Seleziona il layout per le pagine di archivio/categoria del blog.
nl_nl: Selecteer de layout voor de blogarchief-/categoriepagina's.
pl_pl: Wybierz układ tylko dla strony z archiwum/kategoriami bloga.
tr_tr: Blog arşivi / kategori sayfaları için düzeni seçin.

source: Pagination Type
de_de: Seitennummerierung Typ
es_es: Tipo de paginación
it_it: Tipo impaginazione
nl_nl: Type paginering
pl_pl: Rodzaj paginacji
tr_tr: Sayfalama Tipi

source: Select the pagination type for the assigned blog page in settings > reading.
de_de: Wählen Sie den Typ der Seitennummerierung für die zugewiesene Blogseite in Einstellungen > Lesen aus.
es_es: Seleccione el tipo de paginación para la página del blog asignado en la configuración> lectura.
it_it: Seleziona il tipo di impaginazione per la pagina del blog assegnato nelle impostazioni > lettura.
nl_nl: Selecteer het type paginering voor de toegewezen blogpagina in instellingen > lezen.
pl_pl: Wybierz rodzaj paginacji dla strony bloga przypisanej w ustawieniach czytania.
tr_tr: Ayarları> okuma atanan blog sayfası için sayfalama türünü seçin.

source: Grid Layout # of Columns
de_de: Anzahl Spalten im Gitterlayout
es_es: Diseño de cuadrícula # de columnas
it_it: Layout griglia numero delle colonne
nl_nl: Rasterlayout # kolommen
pl_pl: Liczba kolumn w układzie siatki
tr_tr: Sütunlar Izgara Düzeni #

source: Select the amount of columns for the grid layout.
nl_nl: Selecteer het aantal kolommen voor de archief/categorie pagina's.

source: Grid Layout Column Spacing
de_de: Spaltenabstand im Gitterlayout
es_es: Diseño de cuadrícula espaciado de columna
it_it: Spazio colonna layout griglia
nl_nl: Tussenruimte rasterlayout
pl_pl: Rozstaw kolumn dla układu siatki
tr_tr: Izgara Düzeni Sütun Aralığı

source: Insert the amount of spacing between grid items without 'px'. ex: 40
de_de: Fügen Sie den Abstand ohne 'px' zwischen Gitterelementen ein. z.B. 40
es_es: Introduzca la cantidad de espacio entre los elementos de la cuadrícula sin 'px'. ej: 40
it_it: Inserisci la quantità di spazi tra gli elementi della griglia senza "px". es: 40
nl_nl: Stelt de hoeveelheid tussenruimte tussen rasteritems in zonder 'px', bijv: 40
pl_pl: Wpisz wielkość rozstawu między elementami siatki bez znacznika „px”, np: 40
tr_tr: 'Px' olmadan ızgara kalemleri arasında boşluk miktarını yerleştirin. ex: 40

source: Excerpt or Full Blog Content
de_de: Auszug oder gesamter Bloginhalt
es_es: Contenido extracto o completo del blog
it_it: Contenuto del blog estratto o intero
nl_nl: Samenvatting of volledige bloginhoud
pl_pl: Zajawka czy cała treść Bloga
tr_tr: Alıntı veya tam blog içeriği

source: Choose to display an excerpt or full content on blog pages.
de_de: Auswählen, um Auszug oder gesamten Inhalt auf Blogseiten zu zeigen.
es_es: Elija para mostrar un extracto o el contenido completo en las páginas del blog.
it_it: Scegli di mostrare un estratto o l'intero contenuto sulle pagine del blog.
nl_nl: Kies om een samenvatting of volledige inhoud van een tekst op blogberichten te tonen.
pl_pl: Wybierz czy pokazać zajawkę czy całą treść na stronach bloga.
tr_tr: Blog sayfalarında bir alıntıyı veya tam içeriğini görüntülemek için seçin.

source: Excerpt Length
de_de: Auszugslänge
es_es: Longitud del extracto
it_it: Lunghezza estratto
nl_nl: Lengte samenvatting
pl_pl: Długości zajawki
tr_tr: Alıntı Uzunluk

source: Insert the number of words you want to show in the post excerpts.
de_de: Legen Sie die Anzahl der Wörter fest, die Sie in die Post-Auszüge anzeigen möchten.
es_es: Introduce el número de palabras que desea mostrar en los extractos de entradas.
it_it: Inserisci il numero di parole da mostrare nell'estratto del post.
nl_nl: Vul het aantal woorden in dat u wilt weergeven in de samenvatting van berichten.
pl_pl: Wpisz liczbę słów którą chcesz wyświetlać w zajawkach wpisów.
tr_tr: Eğer sonrası alıntılar göstermek istediğiniz kelimelerin sayısını yerleştirin.

source: Strip HTML from Excerpt
de_de: HTML im Auszug entfernen
es_es: Sacar el HTML del Extracto
it_it: Strip HTML dall'estratto
nl_nl: HTML uit samenvatting verwijderen
pl_pl: Usuń HTML z zajawek.
tr_tr: Excerpt HTML Strip

source: Check the box if you want to strip HTML from the excerpt content only.
de_de: Auswählen, wenn HTML nur vom Auszugsinhalt entfernt werden soll.
es_es: Marcar si desea sacar el HTML de sólo el contenido del extracto.
it_it: Seleziona la casella se vuoi la strip di HTML del solo contenuto estratto.
nl_nl: Vink het vakje aan als u alleen HTML wilt verwijderen uit de inhoud van de samenvatting.
pl_pl: Zaznacz to pole jeśli chcesz usunąć HTML tylko z treści zajawek.
tr_tr: Sadece alıntı içeriğinden HTML şerit istiyorsanız kutuyu işaretleyin.

source: Featured Image / Video on Blog Archive Page
nl_nl: Uitgelichte Afbeeldingen op Pagina's

source: Check the box to display featured images and videos on blog archive page.
nl_nl: Vink het vakje aan om uitgelichte afbeelding op FAQ archiefpagina te tonen.

source: Blog Alternate Date Format - Month and Year
de_de: Datumsformat im Blog alternierend - Monat und Jahr
es_es: Blog Formato de fecha alternativo - Mes y Año
it_it: Formato Alternativo Data Blog - Mese e Anno
nl_nl: Alternatieve datumnotatie blog - maand en jaar
pl_pl: Blog alternatywny format daty - miesiąc i rok
tr_tr: Ay ve Yıl - Alternatif Tarih Formatını Blog

source: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatting Date and Time</a>
de_de: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Datum- und Zeitformatierung</a>
es_es: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formato de fecha y hora</a>
it_it: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formattazione Data e Ora</a>
nl_nl: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Notatie datum en tijd</a>
pl_pl: <a href=»http://codex.wordpress.org/Formatting_Date_and_Time»>Formatowanie daty i godziny</a>
tr_tr: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'> Biçimlendirme Tarih ve Saat </a>

source: Blog Alternate Date Format - Day
de_de: Datumsformat im Blog alternierend - Tag
es_es: Blog Formato de fecha alternativo - Día
it_it: Formato Alternativo Data Blog - Giorno
nl_nl: Alternatieve datumnotatie blog - dag
pl_pl: Blog alternatywny format daty - dzień
tr_tr: Alternatif Tarih Formatını Blog - Gün

source: Blog Timeline Date Format - Timeline Labels
de_de: Datumsformat in der Blog Zeitachse - Zeitachsenbeschriftungen
es_es: Blog Formato de fecha del Cronograma - etiquetas del Cronograma
it_it: Timeline Formato Data Blog - Etichette Timeline
nl_nl: Datumnotatie tijdslijn van blog - labels tijdslijn
pl_pl: Format daty dla bloga z osią czasu - Etykiety osi czasu
tr_tr: Timeline Tarih Formatını Blog - Timeline Etiketleri

source: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formatting Date</a>
de_de: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Datumsformatierung</a>
es_es: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formato Fecha</a>
it_it: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Formattazione Data</a>
nl_nl: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'>Opmaak datum</a>
pl_pl: <a href=»http://codex.wordpress.org/Formatting_Date_and_Time»>Formatowanie daty</a>
tr_tr: <a href='http://codex.wordpress.org/Formatting_Date_and_Time'> Biçimlendirme Tarihi </a>

source: Blog Single Post
de_de: Blog Einzelbeitrag
es_es: Blog Entrada Individual
it_it: Blog a post singolo
nl_nl: Blog enkel bericht
pl_pl: Pojedynczy wpis na Blogu
tr_tr: Tekil Mesaj Blog

source: Featured Image / Video on Single Post Page
de_de: Bevorzugtes Bild / Video auf Einzelbeitrag Seite
es_es: Foto destacada/ Video sobre páginas individuales de Entradas
it_it: Immagini in evidenza / Video su pagine singole dei post
nl_nl: Aanbevolen afbeelding/video op pagina met enkel bericht
pl_pl: Wyróżnione obrazy / filmy na stronach pojedynczych wpisów.
tr_tr: Tekil Mesaj Sayfasında Öne Resim / Video

source: Check the box to display featured images and videos on single post pages.
de_de: Auswählen, um bevorzugte Bilder und Videos auf Einzelbeitag Seiten anzuzeigen.
es_es: Marcar para mostrar imágenes y vídeos destacados en páginas de entrada individuales.
it_it: Seleziona la casella per mostrare le immagini in evidenza e i video sulle pagine singole dei post.
nl_nl: Vink het vakje aan om aanbevolen afbeeldingen en video's te tonen op pagina's met een enkel bericht.
pl_pl: Zaznacz to pole aby wyświetlić wyróżnione obrazy i filmy na stronach pojedynczych wpisów.
tr_tr: Tek sonrası sayfalarında özellikli görüntüleri ve videoları görüntülemek için kutuyu işaretleyin.

source: Disable Previous/Next Pagination
de_de: Zurück/Vor Seitensteuerung ausschalte
es_es: Desactivar paginación Anterior / Siguiente
it_it: Disabilita impaginazione precedente/prossima
nl_nl: Vorige/volgende paginering uitschakelen
pl_pl: Wyłącz paginację poprzedni/następny.
tr_tr: Önceki / Sonraki Sayfalandırmayı devre dışı bırakma

source: Check the box to disable previous/next pagination.
de_de: Auswählen, um die zurück/vor Seitensteuerung auszuschalten.
es_es: Marcar para desactivar paginación anterior / siguiente.
it_it: Seleziona la casella per disabilitare l'impaginazione precedente/prossima.
nl_nl: Vink het vakje aan om de vorige/volgende-paginering uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć paginację poprzedni/następny.
tr_tr: Önceki / sonraki sayfalandırma devre dışı bırakmak için kutuyu işaretleyin.

source: Post Title
de_de: Post-Titel
es_es: Título de la entrada
it_it: Titolo post
nl_nl: Titel bericht
pl_pl: Tytuł wpisu
tr_tr: Mesaj Başlığı

source: Check the box to display the post title that goes below the featured images.
de_de: Auswählen, um den Beitragstitel anzuzeigen, der unterhal der bevorzugten Bilder dargestellt wird.
es_es: Marcar para mostrar el título de la entrada que va por debajo de las imágenes destacadas.
it_it: Seleziona la casella per mostrare il titolo del post che va sotto alle immagini in evidenza.
nl_nl: Vink het vakje aan om de berichtentitel te tonen onder aanbevolen afbeeldingen.
pl_pl: Zaznacz to pole aby wyświetlić tytuł wpisu poniżej wyróżnionymi obrazami.
tr_tr: Özellikli görüntüleri altına gider yazılan başlığı görüntülemek için kutuyu işaretleyin.

source: Author Info Box
de_de: Autor Info Box
es_es: Caja de información del autor
it_it: casella informazioni autore
nl_nl: Auteursinformatievak
pl_pl: Informacje o autorze
tr_tr: Yazar Bilgi Kutusu

source: Check the box to display the author info box below posts.
de_de: Auswählen, um den Autoreninfo Kasten unterhalb von Beitägen anzuzeigen.
es_es: Marcar para mostrar el cuadro de la información del autor debajo de tus entradas.
it_it: Seleziona la casella per mostrare la casella di informazioni dell'autore sotto i post.
nl_nl: Vink het vakje aan om het vak met auteursinformatie onder berichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić informacje o autorze poniżej wpisów.
tr_tr: Mesajların altında yazar bilgisi kutusunu görüntülemek için kutuyu işaretleyin.

source: Social Sharing Box
de_de: Teilen mit Kasten
es_es: Recuadro Compartir en redes sociales
it_it: Casella condivisione social
nl_nl: Sociaal deelvak
pl_pl: Udostępnianie
tr_tr: Sosyal Paylaşım Kutusu

source: Check the box to display the social sharing box.
de_de: Auswählen, um den Teilen mit Kasten anzuzeigen.
es_es: Marcar para mostrar los botones de compartir en las redes sociales
it_it: Seleziona la casella per mostrare la casella di condivisione social.
nl_nl: Vink het vakje aan om het sociale deelvak te tonen.
pl_pl: Zaznacz to pole aby wyświetlić okienko przycisków społecznościowych.
tr_tr: Sosyal paylaşım kutusunu görüntülemek için kutuyu işaretleyin.

source: Related Posts
de_de: Ähnliche Beiträge
es_es: Artículos relacionados
it_it: Post correlati
nl_nl: Gerelateerde berichten
pl_pl: Podobne wpisy
tr_tr: İlişkili Yazılar

source: Check the box to display related posts.
de_de: Auswählen, um ähnliche Beiträge anzuzeigen.
es_es: Marcar para mostrar las entradas relacionadas.
it_it: Seleziona la casella per mostrare i post correlati.
nl_nl: Vink het vakje aan om gerelateerde berichten te tonen.
pl_pl: Zaznacz to pole aby wyświetlić podobne wpisy.
tr_tr: Ilgili mesajları görüntülemek için kutuyu işaretleyin.

source: Check the box to display comments.
de_de: Auswählen, um Kommentare anzuzeigen.
es_es: Marcar para mostrar comentarios.
it_it: Seleziona la casella per mostrare i commenti.
nl_nl: Vink het vakje aan om reacties te tonen.
pl_pl: Zaznacz to pole aby wyświetlić komentarze.
tr_tr: Yorum görüntülemek için kutuyu işaretleyin.

source: Blog Meta Options
nl_nl: Opmaak Opties

source: Check the box to display post meta on blog posts.
de_de: Auswählen, um Post Metas in Blogbeiträgen anzuzeigen.
es_es: Marcar para mostrar meta post en entradas del blog.
it_it: Seleziona la casella per mostrare il meta del post sui post del blog.
nl_nl: Vink het vakje aan om postmeta te tonen bij blogberichten.
pl_pl: Zaznacz to pole aby wyświetlić meta dane w wpisach na blogu.
tr_tr: Blog yazılarına post meta görüntülemek için kutuyu işaretleyin.

source: Disable Post Meta Author
de_de: Post-Meta-Autor deaktivieren
es_es: Desactivar autor
it_it: Disabilita autore dal meta del post
nl_nl: Postmeta-auteur uitschakelen
pl_pl: Wyłącz autora w danych meta wpisu
tr_tr: Mesaj Meta Yazar devre dışı bırakma

source: Check the box to hide the author name from post meta.
de_de: Auswählen, um den Autorennamen bei Post Metas zu verbergen.
es_es: Click para ocultar el nombre del Autor
it_it: Seleziona la casella per nascondere il nome dell'autore dal meta del post.
nl_nl: Vink het vakje aan om de auteursnaam te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć nazwę autora z meta danych wpisu.
tr_tr: Sonrası meta yazar adını gizlemek için kutuyu işaretleyin.

source: Disable Post Meta Date
de_de: Deaktiviere Beitrag Meta Datum
es_es: Desactivar fecha
it_it: Disabilita data dal meta del post
nl_nl: Postmetadatum uitschakelen
pl_pl: Wyłącz datę w danych meta wpisu
tr_tr: Mesaj Meta tarihi devre dışı bırakma

source: Check the box to hide the date from post meta.
de_de: Auswählen, um das Datum bei Post Metas zu verbergen.
es_es: Click para ocultar la fecha
it_it: Seleziona la casella per nascondere la data dal meta del post.
nl_nl: Vink het vakje aan om de datum te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć datę z meta danych wpisu.
tr_tr: Sonrası meta tarih gizlemek için kutuyu işaretleyin.

source: Disable Post Meta Categories
de_de: Post-Meta-Kategorien deaktivieren
es_es: Desactivar categorías
it_it: Disabilita commenti dal meta del post
nl_nl: Postmetacategorieën
pl_pl: Wyłącz kategorie w danych meta wpisu
tr_tr: Mesaj Meta Kategoriler devre dışı bırakma

source: Check the box to hide the categories from post meta.
de_de: Auswählen, um Kategorien bei Post Metas zu verbergen.
es_es: Haz click para ocultar la categoría
it_it: Seleziona la casella per nascondere le categorie dal meta del post.
nl_nl: Vink het vakje aan om de categorieën te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć kategorie z meta danych wpisu.
tr_tr: Sonrası meta kategoriler gizlemek için kutuyu işaretleyin.

source: Disable Post Meta Comments
de_de: Meta Kommentare deaktivieren
es_es: Desactivar los Meta Comentarios de los Post
it_it: Disabilita commenti dal meta del post
nl_nl: Postmetaberichten uitschakelen
pl_pl: Wyłącz komentarze w danych meta wpisu
tr_tr: Mesaj Meta Yorumlar devre dışı bırakma

source: Check the box to hide the comments from post meta.
de_de: Auswählen, um Kommentare bei Post Metas zu verbergen.
es_es: Marca la casilla para ocultar los comentarios
it_it: Seleziona la casella per nascondere i commenti dal meta del post.
nl_nl: Vink het vakje aan om de reacties te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć komentarze z meta danych wpisu.
tr_tr: Sonrası meta yorumlarına gizlemek için kutuyu işaretleyin.

source: Disable Post Meta Read More Link
de_de: Weiterlesen Link im Beitrag Meta ausschalten
es_es: Desactivar meta mensaje del enlace Saber más
it_it: Disabilita il collegamento da leggi ancora dal meta del post
nl_nl: Link 'lees meer' van postmeta uitschakelen
pl_pl: Wyłącz link czytaj więcej w danych meta wpisu
tr_tr: Mesaj Meta Devamı Linki devre dışı bırakma

source: Check the box to hide the read more link from post meta.
de_de: Auswählen, um den Weiterlesen Link bei Post Metas zu verbergen.
es_es: Marque la casilla para ocultar el enlace leer más, de meta mensaje.
it_it: Seleziona la casella per nascondere il collegamento a leggi ancora dal meda del post.
nl_nl: Vink het vakje aan om de link 'lees meer' te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć link czytaj więcej z meta danych wpisu
tr_tr: Sonrası meta gelen okuma daha bağlantısını gizlemek için kutuyu işaretleyin.

source: Disable Post Meta Tags
de_de: Post Meta Tags deaktivieren
es_es: Desactivar Meta Etiquetas de los Post
it_it: Disabilita i tag dal meta del post
nl_nl: Post-metatags uitschakelen
pl_pl: Wyłącz meta tagi wpisu
tr_tr: Mesaj Meta Tag devre dışı bırak

source: Check the box to hide the tags from post meta.
de_de: Auswählen, um Tags bei Post Metas zu verbergen.
es_es: Marca la casilla para ocultar las meta etiquetas del artículo.
it_it: Seleziona la casella per nascondere i tag dal meta del post.
nl_nl: Vink het vakje aan om de tags te verbergen van postmeta.
pl_pl: Zaznacz to pole aby ukryć meta tagi wpisu.
tr_tr: Sonrası meta etiketleri gizlemek için kutuyu işaretleyin.

source: Date Format
de_de: Datumsformat
es_es: Formato de fecha
it_it: Formato data
nl_nl: Datumnotatie
pl_pl: Format daty
tr_tr: Tarih Biçimi

source: General Portfolio Options
de_de: Allgemeine Portfolio Einstellungen
es_es: Opciones generales del Portafolio
it_it: Opzioni generali del portfolio
nl_nl: Algemene portfolio-opties
pl_pl: Ogólne opcje portfolio
tr_tr: Genel Portföy Seçenekleri

source: Number of Portfolio Items Per Page
de_de: Anzahl der Portfoli Elemente pro Seite
es_es: Número de Items del Portfolio por página
it_it: Numero di elementi del portfolio per pagina
nl_nl: Aantal portfolio-items per pagina
pl_pl: Ilość wpisów portfolio na stronę
tr_tr: Sayfa Başına Portföy Öğeler sayısı

source: Insert the number of posts to display per page.
de_de: Legen Sie die Zahl der Beiträge fest, die pro Seite angezeigt werden sollen.
es_es: Introduce el número de mensajes que se mostrarán por página.
it_it: Inserisci il numero di post da visualizzare per pagina.
nl_nl: Vul het aantal berichten in om per pagina weer te geven.
pl_pl: Wpisz liczbę wpisów do wyświetlenia na stronę.
tr_tr: Sayfa başına gösterilecek mesajların sayısını yerleştirin.

source: Portfolio Archive/Category Layout
de_de: Portfolio Archiv/Kategorie Layout
es_es: Portafolio Diseño Archivo/categoría
it_it: Layout archivio/categoria portfolio
nl_nl: Layout portfolio archief/categorie
pl_pl: Układ archiwum/kategorii portfolio
tr_tr: Portföy Arşiv / Kategori Düzeni

source: Select the layout for only the archive/category pages.
de_de: Wählen Sie das Layout nur für die Archiv/Kategorien Seiten aus.
es_es: Seleccione el diseño sólo para las páginas de archivo/categoría.
it_it: Seleziona il layout solo per le pagine di archivio/categoria.
nl_nl: Selecteer de layout voor de archief-/categoriepagina's.
pl_pl: Wybierz układ tylko dla strony z archiwum/kategoriami.
tr_tr: Sadece arşiv / kategori sayfaları için düzeni seçin.

source: Portfolio Archive/Category Column Spacing
de_de: Portfolio Archiv/Kategorie Spaltenabstand
es_es: Espaciado de Archivo de Portafolio/categorias de columna
it_it: Spazio colonna archivio/categoria portfolio
nl_nl: Kolomafstanden portfolio-archief-/categorie
pl_pl: Rozstaw kolumn dla archiwum/kategorii portfolio
tr_tr: Portföy Arşiv / Kategori Sütun Aralığı

source: Excerpt or Full Portfolio Content
de_de: Auszug oder vollständiger Portfolio Inhalt
es_es: Extracto o Contenido Completo del Portafolio
it_it: Contenuti estratti o interi del portfolio
nl_nl: Samenvatting of volledige inhoud portfolio
pl_pl: Zajawka czy cała treść portfolio
tr_tr: Alıntı veya tam Portföy İçerik

source: Choose to show a text excerpt or full content.
de_de: Auswählen, um Auszug oder gesamten Inhalt zu zeigen.
es_es: Elija para mostrar un extracto del texto o el contenido completo.
it_it: Scegli se visualizzare il riassunto o il testo completo.
nl_nl: Kies om een samenvatting of volledige inhoud van een tekst te tonen.
pl_pl: Wybierz czy pokazać zajawkę czy całą treść.
tr_tr: Bir metin alıntı veya tam içeriğini göstermek için seçin.

source: Select the pagination type for Portfolio layouts.
de_de: Wählen Sie den Seitenzahltyp für Portfolio Layouts aus.
es_es: Seleccione el tipo de paginación para los diseños de Portafolio.
it_it: Seleziona il tipo di impaginazione per il layout del portfolio.
nl_nl: Selecteer de pagineringstype voor portfoliolayouts.
pl_pl: Wybierz rodzaj stronicowania w układach portfolio.
tr_tr: Portföy düzenleri için sayfalama türünü seçin.

source: Portfolio Text Layout
es_es: diseño del texto del Portafolio
it_it: Layout testo portfolio
nl_nl: Tekstopmaak portfolio
pl_pl: Układ tekstu portfolio
tr_tr: Portföy Metin Düzeni

source: Select if the portfolio text layouts are boxed or unboxed.
de_de: Wählen Sie aus für gerahmte oder nicht gerahmte Portfolio Textlayouts.
es_es: Seleccione si los diseños de texto del portafolio están en caja o sin caja.
it_it: Seleziona se il layout del testo del portfolio sono in casella o no.
nl_nl: Selecteer of de portfoliotekstlayouts ingekaderd, of buiten vakken zijn.
pl_pl: Wybierz czy układ tekstu w portfolio ma być w ramce czy bez ramki.
tr_tr: Portföy metin düzenleri kutulu veya kutusuz eğer seçin.
