Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
de_de: WICHTIG: Dieses Feld muss für selbst gehostete Videos verwendet werden. Selbst gehostete Videos funktionieren nicht richtig auf mobilen Geräten. In älteren Browsern oder mobilen Geräten wird das Vorschaubild anstelle des Videos angezeigt.
es_es: IMPORTANTE: Este campo debe ser utilizado para los vídeos auto alojados. Videos Auto alojados no funcionan correctamente en dispositivos móviles. La imagen de vista previa se verá en lugar de su video en navegadores antiguos o dispositivos móviles.
it_it: IMPORTANTE: Questo campo deve essere utilizzato per i video ospitati. I video ospitati non funzionano in modo corretto sui cellulari. L'immagine di anteprima sarà visualizzata al posto del video sui vecchi browser o sui dispositivi mobili.
nl_nl: BELANGRIJK: Dit veld moet worden gebruikt voor zelf gehoste video's. Zelf gehoste video's werken niet goed op mobiele apparaten. Het voorbeeld zal worden gezien in plaats van uw video op oudere browsers of mobiele apparaten.
pl_pl: UWAGA: To pole musi być wypełnione w przypadku filmów znajdujących się na własnym serwerze. Filmy z własnego serwera nie działają poprawnie na urządzeniach mobilnych. Obraz promujący będzie wyświetlany w miejsce twojego filmu w starych przeglądarkach lub na urządzeniach mobilnych.
tr_tr: ÖNEMLİ: Bu alan kendini barındırılan videolar için kullanılmalıdır. Kendinden videoları mobil cihazlarda düzgün çalışmıyor ev sahipliği yaptı. önizleme resmi eski tarayıcılarda ya da mobil cihazlar üzerinde video yerine görülecektir.

source: Video Color Overlay
de_de: Video Farbüberlagerung
es_es: Color de superposición del Vídeo
it_it: Colore della Sovrapposizione del Video
nl_nl: Overlaykleur video
pl_pl: Kolor nakładki na film
tr_tr: Video Renk Yerleşimi

source: Select a color to show over the video as an overlay. Hex color code, <strong>ex: #fff</strong>
de_de: Wählen Sie eine Farbe, die als Maske über das Video gelegt wird. Hex-Farbcode, <strong>z.Bsp.: #fff</strong>
es_es: Seleccione un color para mostrar el vídeo como una superposición. Código de color hexadecimal, <strong>ej: #fff</strong>
it_it: Seleziona un colore per mostrare il video come una sovrapposizione. Codice colore esadecimale, <strong>es: #fff</strong>
nl_nl: Selecteer een kleur die over de video heen wordt getoond als overlay. Hexadecimale kleurcode, <strong>bijv: #fff</strong>
pl_pl: Wybierz kolor nakładki na film. Wpisz kod HEX dla koloru, <strong>np. #fff</strong>
tr_tr: Bir kaplama olarak video üzerinde göstermek için bir renk seçin. Hex renk kodu, <strong> ex: #fff </ strong>

source: Mute Video
de_de: Video Stumm
es_es: Vídeo Mudo
it_it: Metti in muto
nl_nl: Video dempen
pl_pl: Wycisz film
tr_tr: Sessiz video

source: Yes
de_de: Ja
es_es: Si
it_it: Sì
nl_nl: Ja
pl_pl: Tak
tr_tr: Evet

source: No
de_de: Nein
nl_nl: Nee
pl_pl: Nie
tr_tr: Hayır

source: Autoplay Video
de_de: Autostart Video
es_es: Reproducción automática de vídeo
it_it: Avvio automatico del filmato
nl_nl: Video automatisch afspelen
pl_pl: Automatycznie odtwarzaj film
tr_tr: Otomatik oyun video

source: Loop Video
de_de: Video Endlosschleife
es_es: Loop Vídeo
it_it: Ripetizione continua del filmato
nl_nl: Video herhalen
pl_pl: Zapętl film
tr_tr: Döngü video

source: Hide Video Controls
de_de: Steuerelemente des Videos ausblenden
es_es: Ocultar controles de vídeo
it_it: Nasconde i controlli del filmato
nl_nl: Videobesturing verbergen
pl_pl: Ukryj sterowanie filmem
tr_tr: Gizle Video Denetimleri

source: If this is set to yes, then autoplay must be enabled for the video to work.
de_de: Wenn JA eingestellt ist, muss der Autostart aktiviert sein, damit das Video abgespielt wird.
es_es: Si se establece en sí, entonces reproducción automática debe estar habilitada para qie el video funcione.
it_it: Se questo è impostato su si, allora l'autoplay deve essere abilitato per far funzionare il video.
nl_nl: Als Ja is geselecteerd, dan moet automatisch afspelen geactiveerd zijn om de video te laten werken.
pl_pl: Jeśli wybierzesz tak, musisz wybrać opcję automatycznego odtwarzania, aby film zadziałał poprawnie.
tr_tr: Bu evet olarak ayarlanırsa, video çalışması için, daha sonra autoplay etkin olmalıdır.

source: Slider Content Settings:
de_de: Slider Inhaltseinstellungen:
es_es: Configurar el contenido de la presentación (slider):
it_it: Impostazioni del Contenuto dello Slide:
nl_nl: Instellingen inhoud slider:
pl_pl: Ustawienia treści slajdu:
tr_tr: İçerik Ayarları kaymak:

source: Content Alignment
de_de: Ausrichtung des Inhalts
es_es: Alineación del contenido
it_it: Allineamento dei contenuti
nl_nl: Uitlijning inhoud
pl_pl: Wyrównanie treści
tr_tr: İçerik Hizalama

source: Center
de_de: Zentriert
es_es: Centro
it_it: Centro
nl_nl: Gecentreerd
pl_pl: Środek
tr_tr: Merkez

source: Select how the heading, caption and buttons will be aligned.
de_de: Wählen Sie, wie Überschrift, Untertitel und Schaltflächen ausgerichtet werden sollen.
es_es: Seleccione cómo se alinearán el encabezado, leyenda y botones.
it_it: Seleziona come l'intestazione, didascalia e pulsanti saranno allineati.
nl_nl: Selecteer hoe de koptekst, het onderschrift en de knoppen worden uitgelijnd.
pl_pl: Wybierz sposób wyrównania nagłówka, podpisu i przycisków.
tr_tr: Başlığı, başlık ve düğmeler uyumlu olacak nasıl seçin.

source: Heading Font Size
de_de: Schriftgröße der Überschrift
es_es: Tamaño de Fuente del encabezado
it_it: Dimensione carattere dell'intestazione
nl_nl: Grootte lettertype koptekst
pl_pl: Wielkość czcionki nagłówka
tr_tr: Başlık Yazı Tipi Boyutu

source: Enter heading font size without px unit. In pixels, ex: 50 instead of 50px. <strong>Default: 60</strong>
de_de: Geben Sie die Schriftgröße der Überschrift an ohne px-Einheit. In Pixeln, z.Bsp.: 50 anstatt 50px. <strong>Standard: 60</strong>
es_es: Introduzca el tamaño de la fuente del encabezado sin px. En píxeles, ej:. 50 en lugar de 50px <strong>por defecto: 60</strong>
it_it: Inserisci la dimensione del carattere dell'intestazione senza l'unità px. In pixels, es. 50 invece di 50px <strong>Predefinito: 60</strong>
nl_nl: Vul de tekengrootte in van de koptekst zonder de eenheid 'px'. In pixels, bijv: 50 in plaats van 50px. <strong>Standaard: 60</strong>
pl_pl: Wpisz rozmiar czcionki dla nagłówka bez jednostki px, np. 50 zamiast 50px. <strong>Domyślny: 60</strong>
tr_tr: Px ünitesi olmadan yazı tipi boyutunu başlığı girin. Piksel, eski: yerine 50px 50. <Strong> Varsayılan: 60 </ strong>

source: Heading Color
de_de: Farbe der Überschrift
es_es: Color del encabezado
it_it: Colore intestazione
nl_nl: Kleur koptekst
pl_pl: Kolor nagłówka
tr_tr: Renk Başlık

source: Select a color for the heading font. Hex color code, ex: #fff. <strong>Default: #fff</strong>
de_de: Geben Sie die Farbe der Überschrift an. Hex-Farbcode, z.B: #fff. <strong>Standard: #fff</strong>
es_es: Seleccione un color para la fuente del encabezado. Código de color hexadecimal, ej:. #fff <strong>Por Defecto: #fff</strong>
it_it: Seleziona un colore per il carattere dell'intestazione. Codice colore esadecimale, es:. #fff <strong>Predefinito: #fff</strong>
nl_nl: Selecteer een kleur voor het lettertype van de koptekst. Hexadecimale kleurcode, bijv: #fff. <strong>Standaard: #fff</strong>
pl_pl: Wybierz kolor czcionki dla nagłówka. Wpisz kod HEX dla koloru, np. #fff. <strong>Domyślny: #fff</strong>
tr_tr: Başlığı yazı için bir renk seçin. Hex renk kodu, örn: #fff. <Strong> Varsayılan: #fff </ strong>

source: Heading Background
de_de: Überschrift Hintergrund
es_es: Fondo del encabezado
it_it: Sfondo Intestazione
nl_nl: Achtergrond koptekst
pl_pl: Tło nagłówka
tr_tr: Başlık Arkaplan

source: Select this option if you would like a semi-transparent background behind your heading.
de_de: Wählen Sie diese Option, wenn Sie einen halbtransparenten Hintergrund hinter dem Titel haben möchten.
es_es: Seleccione esta opción si desea que un fondo semitransparente detrás de su encabezado.
it_it: Selezionare questa opzione se si desidera uno sfondo semitrasparente dietro la testata.
nl_nl: Selecteer deze optie als u een semi-transparante achtergrond wilt achter de koptekst.
pl_pl: Wybierz tą opcję jeśli chcesz, aby tło dla nagłówka było pół-przezroczyste.
tr_tr: Eğer başlık arkasında bir yarı-saydam arka plan istiyorsanız bu seçeneği seçin.

source: Heading Background Color
de_de: Hintergrundfarbe der Überschrift
es_es: Color de fondo del encabezado
it_it: Colore Sfondo dell'Intestazione
nl_nl: Achtergrondkleur koptekst
pl_pl: Kolor tła nagłówka
tr_tr: Arkaplan Rengi Başlık

source: Select a color for the heading background. Hex color code, ex: #000. <strong>Default: #000</strong>
de_de: Wählen Sie eine Hintergrundfarbe für die Überschrift. Hex-Farbcode, z.Bsp.: #000. <strong>Standard: #000</strong>
es_es: Seleccione un color para el fondo del encabezado. Código de color hexadecimal, ej:. # 000 <strong>Por defecto: # 000</strong>
it_it: Selezionare un colore per lo sfondo del titolo. Codice di colore esadecimale, es:. # 000 <strong>di default: # 000</strong>
nl_nl: Selecteer een kleur voor de achtergrond van het bijschrift. Hexadecimale kleurcode, bijv: #000. <strong>Standaard: #000</strong>
pl_pl: Wybierz kolor tła dla nagłówka. Wpisz kod HEX dla koloru, np. #000. <strong>Domyślny: #000</strong>
tr_tr: Başlığı arka planı için bir renk seçin. Hex renk kodu, örn: # 000. <Strong> Varsayılan: # 000 </ strong>

source: Caption Area
nl_nl: Toon Bijschrift

source: Enter caption font size without px unit. In pixels, ex: 24 instead of 24px. <strong>Default: 24</strong>
de_de: Geben Sie die Schriftgröße für den Titel ohne px-Einheit an. In Pixeln, z.Bsp.: 24 anstatt 24px. <strong>Standard: 24</strong>
es_es: Ingrese el tamaño de fuente de la leyenda sin px. En píxeles, ej:. 24 en vez de 24px <strong>por defecto: 24</strong>
it_it: Inserisci la dimensione del font della didascalia senza l'unità di misura px. In pixel, ad es. 24 invece di 24px. <strong>Predefinito: 24</strong>
nl_nl: Vul de tekengrootte in van het bijschrift zonder de eenheid 'px'. In pixels, bijv: 24 in plaats van 24px. <strong>Standaard: 24</strong>
pl_pl: Wpisz rozmiar czcionki dla podpisu bez jednostki px. Wpisz rozmiar w pikselach, np. 24 zamiast 24px. <strong>Domyślny: 24</strong>
tr_tr: Px ünitesi olmadan başlık yazı tipi boyutunu girin. Piksel, eski: yerine 24px 24. <Strong> Varsayılan: 24 </ strong>

source: Select a color for the caption font. Hex color code, ex: #fff. <strong>Default: #fff</strong>
de_de: Wählen Sie eine Farbe für die Schriftart im Titel. Hex-Farbcode, z.Bsp.: #fff. <strong>Standard: #fff</strong>
es_es: Seleccione un color para la fuente de la leyenda. Código de color hexadecimal, ej:. #fff <strong>Defecto: #fff</strong>
it_it: Selezionare un colore per il carattere della didascalia. Codice esadecimale, es:. #fff <strong>Predefinito: #fff</strong>
nl_nl: Selecteer een kleur voor de lettertype van het bijschrift. Hexadecimale kleurcode, bijv: #fff. <strong>Standaard: #fff</strong>
pl_pl: Wybierz kolor czcionki dla podpisu. Wpisz kod HEX dla koloru, np. #fff. <strong>Domyślny: #fff</strong>
tr_tr: Başlık yazı tipi için bir renk seçin. Hex renk kodu, örn: #fff. <Strong> Varsayılan: #fff </ strong>

source: Caption Background
de_de: Hintergrund des Titels
es_es: Leyenda Fondo
it_it: Sfondo della didascalia
nl_nl: Achtergrondbijschrift
pl_pl: Tło podpisu
tr_tr: Başlık Arkaplan

source: Select this option if you would like a semi-transparent background behind your caption.
de_de: Wählen Sie diese Option, wenn Sie einen halbtransparenten Hintergrund hinter dem Titel möchten.
es_es: Seleccione esta opción si desea un fondo semi-transparente detrás de la leyenda.
it_it: Selezionare questa opzione se si desidera uno sfondo semitrasparente dietro la didascalia.
nl_nl: Selecteer deze optie als u een semi-transparante achtergrond wilt achter het bijschrift.
pl_pl: Wybierz tą opcję jeśli chcesz, aby tło dla podpisu było pół-przezroczyste.
tr_tr: Eğer başlık arkasında bir yarı-saydam arka plan istiyorsanız bu seçeneği seçin.

source: Caption Background Color
de_de: Hintergrundfarbe des Titels
es_es: Leyenda Color de fondo
it_it: Colore di sfondo della didascalia
nl_nl: Achtergrondkleur bijschrift
pl_pl: Kolor tła dla podpisu
tr_tr: Başlık Arka Plan Rengi

source: Slide Link Settings:
de_de: Slide Link Einstellungen:
es_es: Slide Configurar enlace:
it_it: Impostazioni del Link dello Slide:
nl_nl: Instellingen slidelink:
pl_pl: Ustawienia odnośnika slajdu:
tr_tr: Bağlantı Ayarlarını Slide:

source: Slide Link Type
de_de: Slider Link Typ
es_es: Slide Tipo de Enlace
it_it: Tipo di collegamento dello Slide
nl_nl: Type slidelink
pl_pl: Rodzaj odnośnika dla slajdu
tr_tr: Slayt Bağlantı Tipi

source: Button
de_de: Schaltfläche
es_es: Botón
it_it: Pulsante
nl_nl: Knop
pl_pl: Przycisk
tr_tr: Düğme

source: Full Slide
de_de: Kompletter Slider
es_es: Slide completo
it_it: Slide Completo
nl_nl: Volledige slide
pl_pl: Pełny slajd
tr_tr: Tam Slayt

source: Select how the slide will link.
de_de: Wählen Sie, wie der Slider verlinkt wird.
es_es: Seleccione como el slide podrá enlazar.
it_it: Scegli come lo slide si collegherà.
nl_nl: Selecteer hoe de slidelink werkt.
pl_pl: Wybierz sposób linkowania slajdu.
tr_tr: Slayt bağlantı nasıl seçin.

source: Please enter your URL that will be used to link the full slide.
de_de: Bitte geben Sie eine URL ein, die verwendet werden soll, um den kompletten Slider zu verlinken.
es_es: Introduzca su dirección URL que se utiliza para enlazar el slide completo.
it_it: Per favore inserisci il tuo URL che sarà utilizzato per collegare lo slide completo.
nl_nl: Typ de URL die gebruikt zal worden in een volledige slider.
pl_pl: Wpisz adres URL, który będzie odnośnikiem do pełnego slajdu.
tr_tr: Tam slayt bağlamak için kullanılacak URL girin.

source: Open Slide Link In New Window
de_de: Öffne den Slide Link in neuem Fenster
es_es: Abrir enlace del Slide en una nueva ventana
it_it: Apri il collegamento dello Slide in una nuova finestra
nl_nl: Open slidelink in nieuw venster
pl_pl: Otwórz odnośnik slajdu w nowym oknie/karcie
tr_tr: Yeni Pencerede Aç Slayt link

source: Button #1
de_de: Schaltfläche #1
es_es: Botón # 1
it_it: Pulsante 1
nl_nl: Knop #1
pl_pl: Przycisk nr 1
tr_tr: Düğme # 1

source: Click here to view button option descriptions.
de_de: Klicken Sie hier, um die Beschreibungsoption der Schaltfläche anzuzeigen.
es_es: Clic aquí para ver las descripciones de las opciones del botón.
it_it: Clicca qui per visualizzare le descrizioni delle opzioni dei pulsanti.
nl_nl: Klik hier om de opties van knop te bekijken.
pl_pl: Kliknij tutaj, aby wyświetlić opis opcji dla przycisku.
tr_tr: Düğmesi seçeneği açıklamalarını görmek için buraya tıklayın.

source: Adjust the button shortcode parameters for the first button.
de_de: Passen Sie die Shortcode-Parameter für die erste Schaltfläche an.
es_es: Ajuste los parámetros del shortcode botón para el primer botón.
it_it: Regola i parametri del pulsante shortcode per il primo pulsante.
nl_nl: Pas de variabelen aan van de shortcode voor knop van de eerste knop.
pl_pl: Dopasuj parametry skróconego kodu dla drugiego przycisku.
tr_tr: İlk düğme için düğmeye shortcode parametrelerini ayarlayın.

source: Button #2
de_de: Schaltfläche #2
es_es: Botón # 2
it_it: Pulsante 2
nl_nl: Knop #2
pl_pl: Przycisk nr 2
tr_tr: Düğme # 2

source: Adjust the button shortcode parameters for the second button.
de_de: Passen Sie die Shortcode-Parameter für die zweite Schaltfläche an.
es_es: Ajuste los parámetros del shortcode botón para el segundo botón.
it_it: Regola i parametri del pulsante shortcode per il secondo pulsante.
nl_nl: Pas de variabelen aan van de shortcode voor knop van de tweede knop.
pl_pl: Dopasuj parametry skróconego kodu dla pierwszego przycisku.
tr_tr: İkinci düğme için düğmeye shortcode parametrelerini ayarlayın.

source: Default
de_de: Voreinstellung
es_es: Defecto
it_it: Predefinito
nl_nl: Standaard
pl_pl: Domyślnie
tr_tr: Standart

source: Following options only work in boxed mode:
de_de: Folgende Optionen funktionieren nur im Boxed-Modus:
es_es: Las siguientes opciones sólo funcionan en el modo encajado:
it_it: Le seguenti opzioni funzionano solo nella modalità riquadro:
nl_nl: De volgende opties werken alleen in ingekaderde modus:
pl_pl: Poniższe opcje dotyczą tylko trybu wąskiego:
tr_tr: Seçenekler sadece kutulu modda çalışabilir ardından:

source: Background Image for Outer Area
de_de: Hintergrundbild für Außenbereich
es_es: Imagen de Fondo para el área exterior
it_it: Immagine sfondo area esterna
nl_nl: Achtergrondafbeelding voor het buitenste gebied
pl_pl: Obraz w tle dla zewnętrznego obszaru
tr_tr: Dış Alanı Arka Plan Resmi

source: Select an image to use for the outer background.
de_de: Wählen Sie ein Bild für den äußeren Hintergrund.
es_es: Seleccione una imagen a usar para el fondo exterior.
it_it: Seleziona un'immagine da utilizzare per lo sfondo esterno.
nl_nl: Selecteer een afbeelding om te gebruiken voor de buitenste achtergrond.
pl_pl: Wybierz obraz do wyświetlania w tle zewnętrznym.
tr_tr: Dış arka plan kullanmak için bir resim seçin.

source: Background Color
de_de: Hintergrundfarbe des Titels
nl_nl: Kies een achtergrondkleur.

source: Choose to have the background image display at 100%.
de_de: Auswählen, um Hintergrundbild auf 100% zu zeigen.
es_es: Elegir para tener la imagen del fondo de la pantalla en 100%.
it_it: Scegli di avere l'immagine di sfondo visualizzata al 100%.
nl_nl: Kies om de achtergrondafbeelding op 100% te tonen.
pl_pl: Wybierz czy obraz tła ma wyświetlać się w 100%.
tr_tr: % 100 arka plan görüntüsü ekran var seçin.

source: Tile
de_de: Kachel
es_es: Mosaico
it_it: Affianca
nl_nl: Herhalen
pl_pl: Powtarzaj
tr_tr: Karo

source: Tile Horizontally
de_de: Kacheln untereinander
es_es: Mosaico horizontal
it_it: Affianca orizzontalmente
nl_nl: Onder elkaar
pl_pl: Powtarzaj w poziomie
tr_tr: Yatay Döşe

source: Tile Vertically
de_de: Kacheln nebeneinander
es_es: Mosaico vertical
it_it: Affianca verticalmente
nl_nl: Naast elkaar
pl_pl: Powtarzaj w pionie
tr_tr: Çini Dikey

source: No Repeat
de_de: Keine Wiederholung
es_es: No repetir
it_it: Nessuna ripetizione
nl_nl: Niet herhalen
pl_pl: Nie powtarzaj
tr_tr: Hiçbir Tekrar

source: Following options work in boxed and wide mode:
de_de: Folgende Optionen funktionieren im Boxed und Breitbildmodus:
es_es: Las opciones siguientes funcionan en modo caja y amplia:
it_it: Le seguenti opzioni funzionano solo nella modalità riquadro o larga:
nl_nl: De volgende opties werken in ingekaderde en brede modus:
pl_pl: Poniższe opcje działają w trybie wąskim i szerokim:
tr_tr: Seçenekleri Kutulu ve geniş modda çalışır aşağıdaki:

source: Background Image for Main Content Area
de_de: Hintergrundbild für den Inhaltsbereich
es_es: Imagen de Fondo para la área de contenido principal
it_it: Immagine di sfondo per area contenuti principale
nl_nl: Achtergrondafbeelding voor het hoofdvak met inhoud
pl_pl: Obraz w tle dla obszaru z główna treścią
tr_tr: Ana İçerik Alanı Arka Plan Resmi

source: Select an image to use for the main content area.
de_de: Wählen Sie ein Bild aus, um es im Bereich des Hauptinhaltes zu nutzen.
es_es: Seleccione una imagen a utilizar para el área de contenido principal.
it_it: Seleziona un'immagine da utilizzare per l'area dei contenuti principale.
nl_nl: Selecteer een afbeelding om te gebruiken in het hoofdvak met inhoud.
pl_pl: Wybierz obraz do wyświetlania w obszarze z główną treścią.
tr_tr: Ana içerik alanı için kullanmak üzere bir görüntü seçin.

source: Display Footer Widget Area
de_de: Footer Widget Bereich anzeigen
es_es: Mostrar Area Widget del pie de página
it_it: Mostra l'area a piè pagina
nl_nl: Gebied met voettekstwidget tonen
pl_pl: Pokaż obszar z widgetami w stopce
tr_tr: Footer Widget Area Display

source: Choose to show or hide the footer.
de_de: Auswählen, um Fusszeile zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar el pie de página.
it_it: Scegli di mostrare o nascondere il piè pagina.
nl_nl: Kies om de voettekst te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć stopkę.
tr_tr: Göstermek veya altbilgi gizlemek için seçin.

source: Display Copyright Area
de_de: Copyright Bereich anzeigen
es_es: Muestra area del copyright
it_it: Mostra area copyright
nl_nl: Auteursrechtenvak tonen
pl_pl: Pokaż obszar Copyright
tr_tr: Ekran Telif Alanı

source: Choose to show or hide the copyright area.
de_de: Auswählen, um Copyright Bereich zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar el área del copyright.
it_it: Scegli di mostrare o nascondere l'area di copyright.
nl_nl: Kies om het auteursrechtenvak te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć obszar Copyright.
tr_tr: Göstermek veya telif hakkı alanını gizlemek için seçin.

source: Choose to set footer width to 100% of the browser width. Select "No" for site width.
de_de: Auswählen, um die Fusszeile auf 100% der Browserbreite einzustellen. Wählen Sie "Nein" für die Webseitenbreite.
es_es: Escoja para establecer el ancho del pie de página a 100% del ancho del navegador. Seleccione "No" para el ancho del sitio.
it_it: Scegliere di impostare la larghezza a piè pagina al 100% della larghezza del browser. Seleziona "No" per la larghezza del sito.
nl_nl: Kies om de breedte van deze voettekst op 100% van de browser in te stellen. Selecteer "Nee" voor sitebreedte.
pl_pl: Zaznacz aby ustawić szerokość stopki na 100% szerokości przeglądarki. Wybierz „Nie" aby użyć szerokość serwisu.
tr_tr: Tarayıcı genişliğinin% 100 altbilgi genişliğini ayarlamak için seçin. Sitesi genişliği için "Hayır " seçeneğini seçin.

source: Display Header
de_de: Kopfbereich zeigen
es_es: Mostrar Cabecera
it_it: Mostra intestazione
nl_nl: Koptekst tonen
pl_pl: Pokaż nagłówek
tr_tr: Ekran Header

source: Choose to show or hide the header.
de_de: Auswählen, um Kopfbereich zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar la cabecera.
it_it: Scegli di mostrare o nascondere l'intestazione.
nl_nl: Kies om de koptekst te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć nagłówek.
tr_tr: Göstermek veya gizlemek başlığı seçin.

source: Choose to set header width to 100% of the browser width. Select "No" for site width.
de_de: Auswählen, um die Kopfbereichbreite auf 100% der Browserbreite einzustellen. Wählen Sie "Nein" für die Webseitenbreite.
es_es: Escoja para establecer el ancho de la cabecera al 100% del ancho del navegador. Seleccione "No" para el ancho de sitio.
it_it: Scegli di impostare l'intestazione al 100% della larghezza del browser. Seleziona "No" per la larghezza del sito.
nl_nl: Kies om de breedte van deze koptekst op 100% van de browser in te stellen. Selecteer "Nee" voor sitebreedte.
pl_pl: Zaznacz aby ustawić szerokość nagłówka na 100% szerokości przeglądarki. Wybierz „Nie" aby użyć szerokość serwisu.
tr_tr: Tarayıcı genişliğinin% 100 başlık genişliğini ayarlamak için seçin. Sitesi genişliği için "Hayır " seçeneğini seçin.

source: Background Image
de_de: Hintergrundbild
es_es: Imagen de fondo
it_it: Immagine sfondo
nl_nl: Achtergrondafbeelding
pl_pl: Obraz w tle
tr_tr: Arka Plan Resmi

source: Select an image to use for the header background.
de_de: Wählen Sie ein Bild aus für den Kopfbereichhintergrund.
es_es: Seleccione una imagen para utilizar para el fondo de cabecera.
it_it: Seleziona un'immagine da utilizzare nello sfondo dell'intestazione.
nl_nl: Selecteer een afbeelding om te gebruiken voor de achtergrond van de koptekst.
pl_pl: Wybierz obraz do wyświetlania w tle nagłówka.
tr_tr: Başlık arka plan için kullanmak üzere bir görüntü seçin.
