Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: If you didn't find what you were looking for, try a new search!
de_de: Wenn Sie keine passenden Treffer gefunden haben, versuchen Sie eine neue Suche!
es_es: ¡Si no encuentras lo que estás buscando, intenta con otra búsqueda!
it_it: Se non hai trovato cosa cercavi, prova una nuova ricerca!
nl_nl: Als u niet gevonden hebt wat u zoekt, probeer dan opnieuw te zoeken!
pl_pl: Jeśli nie znalazłeś tego czego szukasz, zmień zapytanie i spróbuj ponownie.
tr_tr: Aradığınızı bulamadıysanız, tekrar deneyin!

source: Go to...
de_de: Navigation ...
es_es: Ir a...
it_it: Vai a...
nl_nl: Ga naar...
pl_pl: Idź do...
tr_tr: Git...

source: Shopping Cart
de_de: Warenkorb
es_es: Carro de la compra
it_it: Carrello
nl_nl: Winkelwagen
pl_pl: Koszyk
tr_tr: Sepet

source: All posts displayed.
de_de: Ähnliche Beiträge
es_es: Todos
it_it: Tutti
nl_nl: Einde van de berichten
pl_pl: Wszystkie

source: All items displayed.
nl_nl: Einde van de berichten

source: Loading the next set of posts...
de_de: Lädt die nächsten Beiträge..
es_es: Cargando el grupo de entradas siguientes...
it_it: Caricamento del successivo gruppo di post...
nl_nl: Bezig met het ophalen van berichten...
pl_pl: Ładowanie kolejnych postów...
tr_tr: Sonraki Mesajlar yükleniyor ...

source: Loading Portfolio Items...
de_de: Portfolio Einträge werden geladen...
es_es: Cargando el Portfolio...
it_it: Caricamento degli elementi del Portfolio...
nl_nl: Portfolio-items aan het laden...
pl_pl: Ładowanie portfolio...
tr_tr: Portföy öğeleri yükleniyor...

source: Loading FAQ Items...
de_de: FAQ Einträge werden geladen...
es_es: Cargando preguntas frecuentes...
it_it: Caricamento degli argomenti delle FAQ...
nl_nl: FAQ-items aan het laden...
pl_pl: Ładowanie FAQ...
tr_tr: SSS yükleniyor...

source: Blog Sidebar
nl_nl: Zijbalk

source: Slidingbar Widget %s
nl_nl: Sidebar Breedte %s

source: %1$s at %2$s
de_de: %1$s um %2$s Uhr
es_es: %1$s en %2$s
it_it: %1$s al %2$s
nl_nl: %1$s om %2$s
pl_pl: %1$s w %2$s
tr_tr: %2$s de %1$s

source: - Edit
de_de: - Bearbeiten
es_es: - Editar
it_it: - Modifica
nl_nl: - Bewerken
pl_pl: - Edytuj
tr_tr: - Düzenle

source: - Reply
de_de: - Antworten
es_es: - Responder
it_it: - Rispondi
nl_nl: - Antwoorden
pl_pl: - Odpowiedz
tr_tr: - Yanıtla

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar muss noch freigeschalten werden.
es_es: Su comentario está a la espera de ser aprobado.
it_it: Il tuo commento è in attesa di moderazione.
nl_nl: Je reactie is in afwachting van moderatie.
pl_pl: Twój komentarz czeka na zgodę moderatora.
tr_tr: Yorumunuz onay bekliyor.

source: Tag:
it_it: %1$s al %2$s
nl_nl: Voeg code toe voor de &lt;/head&gt; tag.

source: Search:
de_de: Suche
es_es: Buscar ...
it_it: Ricerca...
nl_nl: Zoeken...
pl_pl: Szukaj ...

source: 404 - Page not Found
de_de: 404 - Seite nicht gefunden
es_es: Error 404: página no encontrada
it_it: 404 - Pagina non trovata
nl_nl: 404 - Pagina niet gevonden
pl_pl: 404 - Brak strony
tr_tr: 404 - Sayfa bulunamadı!

source: Image Ad Link:
de_de: Bild URL
es_es: URL de la imagen
it_it: URL immagine
nl_nl: Afbeeldings-URL
pl_pl: URL obrazu

source: Ad Link:
de_de: Link im Slider
es_es: Slide Enlace
it_it: Link Slide
nl_nl: Slidelink
pl_pl: Odnośnik dla slajdu

source: Phone:
de_de: Telefon:
es_es: Teléfono:
it_it: Telefono:
nl_nl: Telefoon:
pl_pl: Telefon:
tr_tr: Telefon:

source: Mobile:
de_de: Handy:
es_es: Móvil:
it_it: Cellulare:
nl_nl: Mobiel:
pl_pl: Tel. kom:
tr_tr: Cep:

source: Title:
de_de: >Titel
es_es: No hay plugins para instalar o activar. <a href="%1$s" title="Volver al escritorio">Volver al escritorio</a>
it_it: Nessun plugins da installare o attivare. <a href="%1$s" title="Ritorna alla bacheca">Ritorna alla bacheca</a>
nl_nl: >Titel
pl_pl: Brak wtyczek do instalacji lub uruchomienia. <a href="%1$s" title="Powrót do kokpitu">Powrót do kokpitu</a>

source: Address:
de_de: Benutzername oder Emailadresse
es_es: Correo electrónico (requerido)
it_it: Indirizzo
nl_nl: E-mailadres
pl_pl: Email (wymagany)

source: Website URL Text:
de_de: Projekt URL Text
es_es: Proyecto Texto del URL
it_it: URL testo progetto
nl_nl: Tekst project-URL
pl_pl: Tekst produktu w odnośniku

source: Facebook Page URL:
nl_nl: Facebook

source: Show Posts
nl_nl: Toon berichten

source: Show Cover Photo
nl_nl: Reacties Weergeven

source: Use Small Header
de_de: Kopfbereich zeigen
es_es: Mostrar Cabecera
it_it: Mostra intestazione
nl_nl: Koptekst tonen
pl_pl: Pokaż nagłówek

source: Number of photos to show:
de_de: Anzahl Spalte in der Fusszeile
es_es: Número de columnas del pie de página
it_it: Numero delle colonne a piè pagina
nl_nl: Selecteer het aantal kolommen in de voettekst
pl_pl: Liczba kolumn w stopce

source: Recent Works
de_de: Kürzlich
es_es: Reciente
it_it: Recente
nl_nl: Recent
pl_pl: Ostanie

source: Number of items to show:
de_de: Anzahl Spalte in der Fusszeile
es_es: Número de columnas del pie de página
it_it: Numero delle colonne a piè pagina
nl_nl: Selecteer het aantal kolommen in de voettekst
pl_pl: Liczba kolumn w stopce

source: Link Target:
es_es: Enlaces externos
it_it: Link esterno
nl_nl: Externe link
pl_pl: Zewnetrzny link

source: Icons Font Size:
de_de: Schriftgrösse des Hauptinhalts
es_es: Tamaño de fuente del cuerpo
it_it: Dimensione del font del corpo
nl_nl: Bodytekengrootte
pl_pl: Wielkość głównej czcionki

source: Icons Color Hex Code:
de_de: Iconfarbe
es_es: Color del icono
it_it: Colore icona
nl_nl: Kleur pictogram
pl_pl: Kolor ikony

source: Icons Boxed:
de_de: Eingerahmte Icons der sozialen Medien im Teilen mit Kasten
es_es: Enlaces Sociales iconos en caja
it_it: Casella icone link social
nl_nl: Radius ingekaderde sociale pictogrammen koptekst
pl_pl: Ramki dla ikon społecznościowych

source: Boxed Icons Background Color Hex Code:
de_de: Hintergrund- und Hover-Farbe der Registerkarten
es_es: Pestañas Color de fondo + Color seleccionada
it_it: Colore sfondo scheda + colore al passaggio del mouse
nl_nl: Achtergrondkleur + kleur bij aanwijzen van tabbladen
pl_pl: Kolor tła zakładki + kolor pod kursorem

source: Boxed Icons Padding:
de_de: Kopfzeile Abstand oben
es_es: Relleno superior (Top Padding) del Encabezado
it_it: Riempimento superiore intestazione
nl_nl: Bovenopvulling koptekst
pl_pl: Górne wypełnienie w nagłówku

source: Tooltip Position:
de_de: Position des Tooltips der Icons der sozialen Medien im Teilen mit Kasten
es_es: Posición de la Presentación (slider)
it_it: Posizione Slider
nl_nl: Bepaalt de positie van de tooltip van de sociale pictogrammen in de voettekst.
pl_pl: Pozycja slajdera

source: Bottom
de_de: Farbe des unteren Bereiches der Schaltfläche
nl_nl: Beneden

source: Show Custom Icon:
de_de: Benutzerdefinierter Iconname
es_es: Nombre de icono personalizado
it_it: Nome icona personalizzata
nl_nl: Aangepaste pictogramnaam
pl_pl: Własne nazwa ikony

source: Popular
de_de: Beliebt
it_it: Popolare
nl_nl: Populair
pl_pl: Popularne
tr_tr: Popüler

source: No posts have been published yet.
de_de: Es wurden noch keine Einträge veröffentlicht .
es_es: No hay entradas que han sido publicadas todavía.
it_it: Nessun post è stato ancora pubblicato.
nl_nl: Er zijn nog geen berichten gepubliceerd.
pl_pl: Nie opublikowano jeszcze wpisów.
tr_tr: Hiç mesaj henüz yayınlanmadı edilmiştir.

source: says:
de_de: sagt
es_es: dice
it_it: dice
nl_nl: zegt
pl_pl: mówi

source: %1$s on %2$s
de_de: %1$s bei %2$s
es_es: %1$s en %2$s
it_it: %1$s al %2$s
nl_nl: %1$s om %2$s
pl_pl: %1$s w %2$s

source: No comments have been published yet.
de_de: Es wurden noch keine Kommentare veröffentlicht.
es_es: No hay comentarios que han sido publicados todavía.
it_it: Nessun commento è stato ancora pubblicato.
nl_nl: Er zijn nog geen reacties gepubliceerd.
pl_pl: Nie opublikowano jeszcze komentarzy.
tr_tr: Henüz yorum yok yayınlanmıştır.

source: Highest Comments
de_de: Kommentar senden
es_es: Publicar comentario
it_it: Scrivi commento
nl_nl: Meeste Reacties
pl_pl: Opublikuj komentarz

source: Popular Posts Order By:
nl_nl: Volgorde populaire berichten:

source: Highest Views
nl_nl: Meest Bekeken

source: Number of popular posts:
de_de: Anzahl Spalte in der Fusszeile
es_es: Número de columnas del pie de página
it_it: Numero delle colonne a piè pagina
nl_nl: Aantal populaire berichten:
pl_pl: Liczba kolumn w stopce

source: Number of recent posts:
nl_nl: Aantal recente berichten:

source: Number of comments:
de_de: Keine Kommentare
es_es: No hay comentarios
it_it: Nessun commento
nl_nl: Aantal reacties:
pl_pl: Brak komentarzy

source: Show popular posts
de_de: Anzeigen verbundener Beiträge
es_es: Mostrar Entradas Relacionadas
it_it: Mostra articoli correlati
nl_nl: Toon populaire berichten
pl_pl: Pokaż podobne wpisy

source: Show recent posts
de_de: Anzeigen verbundener Beiträge
es_es: Mostrar Entradas Relacionadas
it_it: Mostra articoli correlati
nl_nl: Toon recente berichten
pl_pl: Pokaż podobne wpisy

source: Show comments
de_de: Kommentare anzeigen
es_es: Mostrar Comentarios
it_it: Mostra commenti
nl_nl: Reacties tonen
pl_pl: Pokaż komentarze

source: Recent Tweets
de_de: Kürzlich
es_es: Reciente
it_it: Recente
nl_nl: Recente Tweets
pl_pl: Ostanie

source: Twitter Username:
de_de: Benutzername
es_es: Nombre de usuario
it_it: Username
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika

source: second
de_de: Sekunde
es_es: segundo
it_it: secondo
nl_nl: seconde
pl_pl: sekund
tr_tr: saniye

source: minute
es_es: minuto
it_it: minuto
nl_nl: minuut
pl_pl: minut
tr_tr: dakika

source: hour
de_de: Stunde
es_es: hora
it_it: ora
nl_nl: uur
pl_pl: godzina
tr_tr: saat

source: day
de_de: Tag
es_es: día
it_it: giorno
nl_nl: dag
pl_pl: dzień
tr_tr: gün

source: month
de_de: Monat
es_es: mes
it_it: mese
nl_nl: maand
pl_pl: miesiąc
tr_tr: ay

source: year
de_de: Jahr
es_es: año
it_it: anno
nl_nl: jaar
pl_pl: rok
tr_tr: yıl

source: decade
de_de: Jahrzehnt
es_es: década
it_it: decennio
nl_nl: decennium
pl_pl: dekada
tr_tr: on yıl

source: seconds
de_de: Sekunden
es_es: segundos
it_it: secondi
nl_nl: seconden
pl_pl: sekund
tr_tr: saniyeler

source: minutes
de_de: Minuten
es_es: minutos
it_it: minuti
nl_nl: minuten
pl_pl: minut
tr_tr: dakikalar

source: hours
de_de: Stunden
es_es: horas
it_it: ore
nl_nl: uren
pl_pl: godzin
tr_tr: saatler

source: days
de_de: Tage
es_es: días
it_it: giorni
nl_nl: dagen
pl_pl: dni
tr_tr: günler

source: weeks
de_de: Wochen
es_es: semanas
it_it: settimane
nl_nl: weken
pl_pl: tygodni
tr_tr: haftalar

source: months
de_de: Monate
es_es: meses
it_it: mesi
nl_nl: maanden
pl_pl: miesięcy
tr_tr: aylar

source: years
de_de: Jahre
es_es: años
it_it: anni
nl_nl: jaren
pl_pl: lat
tr_tr: yıllar

source: decades
de_de: Jahrzehnte
es_es: décadas
it_it: decenni
nl_nl: decennia
pl_pl: dekad
tr_tr: on yıllar

source: ago
de_de: vor
es_es: hace
it_it: fa
nl_nl: geleden
pl_pl: temu
tr_tr: önce

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
it_it: Tutti i plugins installati ed attivati con successo. %1$s
nl_nl: Alle plugins zijn succesvol geïnstalleerd en geactiveerd. %1$s
pl_pl: Wszystkie wtyczki zainstalowane i uruchomione. %1$s
tr_tr: Tüm eklentiler başarılı olarak yüklendi ve aktif edildi. %1$s

source: Dismiss this notice
de_de: Diese Nachricht ausblenden.
es_es: Ignorar este aviso
it_it: Ignora questo avviso
nl_nl: Negeer deze waarschuwing
pl_pl: Ukryj
tr_tr: Bu bildirimi reddet

source: Return to the Dashboard
de_de: Zurück zur Übersicht
es_es: Volver al escritorio
it_it: Torna alla bacheca
nl_nl: Keer terug naar het dashboard
pl_pl: Wróć do kokpitu
tr_tr: Kontrol Paneline dön

source: Recommended
de_de: Empfohlen
es_es: Recomendado
it_it: Raccomandato
nl_nl: Aanbevolen
pl_pl: Polecane
tr_tr: Önerilen

source: WordPress Repository
de_de: WordPress Quelle
es_es: Almacén de WordPress
nl_nl: WordPress opslag
pl_pl: Repozytorium WordPress
tr_tr: WordPress Deposu

source: Pre-Packaged
de_de: Vorgepackt
es_es: Pre-empaquetados
it_it: Pre-impacchettato
nl_nl: Voorverpakt
pl_pl: Paczka
tr_tr: Hazır Paket

source: Not Installed
de_de: Nicht installiert
es_es: No se ha instalado
it_it: Non installato
nl_nl: Niet geïnstalleerd
pl_pl: Nie zainstalowane
tr_tr: Yüklü değil

source: Installed But Not Activated
de_de: Installiert aber nicht aktiviert
es_es: Instalado pero no activado
it_it: Installato ma non attivato
nl_nl: Geïnstalleerd maar niet geactiveerd
pl_pl: Zainstalowane, ale nie uruchomione
tr_tr: Yüklü fakat aktif değil

source: Active
de_de: Aktiv
es_es: Activo
it_it: Attivo
nl_nl: Activeren
pl_pl: Aktywny
tr_tr: Aktif

source: Source
de_de: Quelle
es_es: Fuente
it_it: Sorgente
nl_nl: Bron
pl_pl: Źródło
tr_tr: Kaynak

source: Update
it_it: Aggiorna
nl_nl: Afrekenen

source: Activate
de_de: Aktivieren
es_es: Activar
it_it: Attiva
nl_nl: Activeren
pl_pl: Aktywuj
tr_tr: Aktif et

source: Plugin activation failed.
de_de: Die Plugin Aktivierung ist fehlgeschlagen.
es_es: La activación del plugin ha fallado.
it_it: Attivazione del plugin non riuscita.
nl_nl: Plugin activatie mislukt.
pl_pl: Aktywacja wtyczki nie powiodła się.
tr_tr: Eklenti aktifleştirme başarısız.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Während der Installation von %1$s: <strong>%2$s</strong> ist ein Fehler aufgetreten.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l'installazione %1$s: <strong>%2$s</strong>.
nl_nl: Er is een fout opgetreden tijdens de installatie %1$s: <strong>%2$s</strong>.
pl_pl: Błąd w trakcie instalacji %1$s: <strong>%2$s</strong>.
tr_tr: Yükleme sırasında bir hata oluştu %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen.
es_es: Ha fallado la instalación de %1$s.
it_it: L'installazione di %1$s non è riuscita.
nl_nl: De installatie van %1$s is mislukt.
pl_pl: Instalacja %1$s nie powiodła się.
tr_tr: Yüklemenin kalan kısmı %1$s

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte haben Sie etwas Geduld.
es_es: Se están iniciando los procesos de instalación y activación. Estos procesos pueden alargarse dependiendo del host, por favor tenga paciencia.
it_it: Il processo di installazione ed attivazione sta iniziando. Questo processo può richiedere del tempo su alcuni host, vi preghiamo di attendere.
nl_nl: Het installatie- en activatieproces is gestart. Dit proces kan enige tijd duren op sommige hosts, dus wees geduldig.
pl_pl: Rozpoczyna się proces aktywacji i instalacji. Proces ten może chwilę potrwać więc prosimy o cierpliwość.
tr_tr: Yükleme ve aktifleştirme süreci başladı. Bu süre servis sağlayıcıya göre zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalado y activado correctamente.
it_it: %1$s installato ed attivato con successo.
nl_nl: %1$s succesvol geïnstalleerd en geactiveerd.
pl_pl: %1$s zainstalowane i uruchomione.
tr_tr: %1$s başarılı olarak yüklenen ve aktif edilen.

source: Show Details
de_de: Details anzeigen
es_es: Mostrar detalles
it_it: Mostra dettagli
nl_nl: Details tonen
pl_pl: Pokaż szczegóły
tr_tr: Detayları Göster

source: Hide Details
de_de: Details verbergen
es_es: Ocultar detalles
it_it: Nascondi dettagli
nl_nl: Details verbergen
pl_pl: Ukryj szczegóły
tr_tr: Detayları Gizle

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden fertiggestellt.
es_es: Todas las instalaciones y activaciones se han completado.
it_it: Tutte le installazioni ed attivazioni sono state completate.
nl_nl: Alle installaties en activeringen zijn voltooid.
pl_pl: Wszystkie instalacje i aktywacje zostały ukończone.
tr_tr: Tüm yükleme ve aktifleştirmeler tamamlandı.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installation und Aktivierung des Plugins %1$s (%2$d/%3$d)
es_es: Instalando y activando plugin %1$s (%2$d/%3$d)
it_it: Installazione ed attivazione plugin %1$s (%2$d/%3$d)
nl_nl: Plugin installeren en activeren %1$s (%2$d/%3$d)
pl_pl: Instalacja i aktywacja wtyczki %1$s (%2$d/%3$d)
tr_tr: Yüklenen ve aktif edilen eklenti %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte haben Sie Geduld.
es_es: Se esta iniciando el proceso de instalación. Este proceso alargarse dependiendo del host, por favor tenga paciencia.
it_it: Il processo di installazione sta iniziando. Questo processo può richiedere del tempo su alcuni host, vi preghiamo di attendere.
nl_nl: Het installatieproces is gestart. Dit proces kan enige tijd duren op sommige hosts, dus wees geduldig.
pl_pl: Rozpoczyna się proces instalacji. Proces ten może chwilę potrwać więc prosimy o cierpliwość.
tr_tr: Yükleme süreci başlıyor. Bu süre servis sağlayıcıya göre zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed successfully.
de_de: %1$s wurde erfolgreich installiert.
es_es: %1$s ha sido instalado con éxito.
it_it: %1$s installato con successo.
nl_nl: %1$s is succesvol geïnstalleerd.
pl_pl: %1$s zainstalowane poprawnie.
tr_tr: %1$s yükleme başarılı.

source: All installations have been completed.
de_de: Alle Installationen wurden fertiggestellt.
es_es: Se ha completado la instalación.
it_it: Tutte le installazioni sono state completate.
nl_nl: Alle installaties zijn voltooid.
pl_pl: Wszystkie instalacje zostały ukończone.
tr_tr: Tüm yüklemeler tamamlandı.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installation des Plugins %1$s (%2$d/%3$d)
es_es: Instalando plugin %1$s (%2$d/%3$d)
it_it: Installazione del plugin %1$s (%2$d/%3$d)
nl_nl: Plugin installeren %1$s (%2$d/%3$d)
pl_pl: Instalowanie wtyczki %1$s (%2$d/%3$d)
tr_tr: Eklenti yükleniyor %1$s (%2$d/%3$d)

source: Please enter correct details for this required field.
de_de: Bitte füllen Sie dieses Pflichtfeld korrekt aus.
es_es: Por favor, introduzca los datos correctamente para este campo (obligatorio).
it_it: Si prega di inserire i dati corretti per questo campo obbligatorio.
nl_nl: Geef de correcte details op voor het verplichte veld.
pl_pl: Wprowadź poprawne dane dla tego wymaganego pola.
tr_tr: Bu alan için lütfen doğru bilgileri girin.

source: Search...
de_de: Suchen...
es_es: Buscar...
it_it: Cerca...
nl_nl: Zoeken...
pl_pl: Szukaj...
tr_tr: Ara...

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
nl_nl: Datum
pl_pl: Data
tr_tr: Tarih

source: Price
de_de: Preis
es_es: Precio
it_it: Prezzo
nl_nl: Prijs
pl_pl: Cena
tr_tr: Fiyat

source: Popularity
de_de: Beliebtheit
es_es: Popularidad
it_it: Popolarità
nl_nl: Populariteit
pl_pl: Popularność
tr_tr: Popülarite

source: Rating
de_de: Bewertung
es_es: Puntuar
it_it: Valutazione
nl_nl: Beoordelen
pl_pl: Ocena
tr_tr: Yorum

source: Name
es_es: Nombre
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
tr_tr: İsim

source: Default Order
de_de: Standardsortierung
es_es: Orden predeterminado
it_it: Ordine predefinito
nl_nl: Standaardvolgorde
pl_pl: Domyślny porządek
tr_tr: Varsayılan Sipariş

source: Sort by
de_de: Sortieren nach
es_es: Ordenar por
it_it: Ordina per
nl_nl: Sorteren op
pl_pl: Sortuj według
tr_tr: Şuna göre sırala

source: Products
de_de: Produkte
es_es: Productos
it_it: Prodotti
nl_nl: Producten
pl_pl: Produkty
tr_tr: Ürünler

source: Products
de_de: Produkte
es_es: Productos
it_it: Prodotti
nl_nl: Producten
pl_pl: Produkty
tr_tr: Ürünler

source: Share On
de_de: Teile es auf
es_es: Compartir
it_it: Condividi su
nl_nl: Deel op
pl_pl: Udostępnij na
tr_tr: Paylaş

source: Tweet This
de_de: Tweet dieses
es_es: Tuitea esto
it_it: Twetta
nl_nl: Tweetten
pl_pl: Tweetnij
tr_tr: Tweetle

source: Pin This
de_de: Pin dieses
es_es: Marca esto
it_it: Aggiungi ai Pin
nl_nl: Pinnen
pl_pl: Przypnij
tr_tr: Pin ile paylaş

source: Mail This
de_de: Versende das
es_es: Envía esto por email
it_it: Invia per email
nl_nl: E-mail dit
pl_pl: Prześlij mailem
tr_tr: E-Posta ile paylaş

source: You Have %d Item In Your Cart
nl_nl: Je hebt %d artikel in je winkelmandje

source: You Have %d Items In Your Cart
de_de: Sie haben %d Artikel in Ihrem Warenkorb
es_es: Tienes %d artículos en el Carro de la compra
it_it: Hai %d articolo/i nel tuo carrello
nl_nl: U hebt %d artikelen in uw winkelwagen
pl_pl: Liczba produktów w koszyku: %d
tr_tr: Sepetinizde %d adet Ürün var

source: Calculate Shipping
es_es: Dirección de Envío
it_it: Calcolo spedizione
nl_nl: Bezorgadres

source: Select a state&hellip;
it_it: Selezionare una provincia&hellip;
nl_nl: Selecteer een Kop Opmaak

source: Postcode / Zip
it_it: CAP
nl_nl: Postcode

source: Update Totals
es_es: Ver proyecto
it_it: Aggiorna totale
nl_nl: Afrekenen

source: Have A Promotional Code?
de_de: Haben Sie einen Gutscheincode?
es_es: Tiene un codigo Promocional
it_it: Hai un codice promozionale?
nl_nl: Hebt u een couponcode?
pl_pl: Posiadasz kod promocyjny?
tr_tr: Promosyon kodunuz varmı?

source: Coupon code
es_es: Tiene un código promocional?
it_it: Codice del Buono Sconto
nl_nl: Couponcode invoeren?
pl_pl: Czy posiadasz kod promocyjny ?

source: Apply
de_de: Einlösen
es_es: Aplicar
it_it: Applica
nl_nl: Uitvoeren
pl_pl: Zastosuj
tr_tr: Uygula

source: Apply Coupon
es_es: Solicitar
it_it: Applica codice promozionale
nl_nl: Toepassen
pl_pl: Wpisz

source: Billing Address
de_de: Rechnungsadresse
es_es: Dirección de facturación
it_it: Indirizzo di fatturazione
nl_nl: Factuuradres
pl_pl: Adres rozliczeniowy
tr_tr: Fatura Adresi

source: Shipping Address
de_de: Versandadresse
es_es: Dirección de envío
it_it: Indirizzo di spedizione
nl_nl: Leveringsadres
pl_pl: Adres wysyłki
tr_tr: Teslimat Adresi

source: Additional Information
de_de: Weitere Informationen
es_es: Información adicional
it_it: Informazioni aggiuntive
nl_nl: Aanvullende informatie
pl_pl: Dodatkowe informacje
tr_tr: İlave Bilgi

source: Review &amp; Payment
de_de: Übersicht &amp; Bezahlen
es_es: Revisar &amp; Realizar el pago
it_it: Rivedi i pagamenti
nl_nl: Controle &amp; betaling
pl_pl: Przegląd i płatność
tr_tr: Gözden geçir &amp; Ödeme

source: Continue
de_de: Weiter
es_es: Continuar
it_it: Continua
nl_nl: Doorgaan
pl_pl: Kontynuuj
tr_tr: Devam

source: Hello
nl_nl: Hallo, %s:

source: View Downloads
de_de: Downloads anzeigen
es_es: Ver descargas
it_it: Visualizza i download
nl_nl: Downloads bekijken
pl_pl: Zobacz pobrania
tr_tr: İndirilenleri görüntüle

source: View Orders
de_de: Bestellung ansehen
es_es: Ver pedidos
it_it: Visualizza ordini
nl_nl: Bestellingen bekijken
pl_pl: Zobacz zamówienia
tr_tr: Siparişleri görüntüle

source: Change Address
de_de: Adresse ändern
es_es: Cambiar dirección
it_it: Cambia indirizzo
nl_nl: Adres wijzigen
pl_pl: Zmień adres
tr_tr: Adres değiştir

source: Edit Account
de_de: Benutzerkonto bearbeiten
es_es: Editar Cuenta
it_it: Modifica l'account
nl_nl: Account wijzigen
pl_pl: Edytuj konto
tr_tr: Hesabı Düzenle

source: First name
es_es: Nombre (requerido)
it_it: Nome e cognome (*)
nl_nl: Naam
pl_pl: Imię (wymagane)

source: Last name
es_es: Nombre (requerido)
it_it: Nome e cognome (*)
nl_nl: Naam
pl_pl: Imię (wymagane)

source: Email address
de_de: E-Mail Adresse
es_es: Correo electrónico (requerido)
it_it: Indirizzo e-mail (*)
nl_nl: Uw gegevens
pl_pl: Email (wymagany)

source: Confirm New Password
es_es: Password
it_it: Conferma nuova password
nl_nl: Verander wachtwoord

source: Save changes
es_es: Guardar todos los cambios
it_it: Salva tutte le modifiche
nl_nl: Toon details
pl_pl: Zapisz wszystkie zmiany
