Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Footer
de_de: Fusszeile
es_es: Pie de página
it_it: Piè pagina
nl_nl: Voettekst
pl_pl: Stopka
tr_tr: Altbilgi

source: General Footer Options
nl_nl: Opmaak Opties

source: 100% Footer Width
de_de: 100% Fusszeilenbreite
es_es: 100% Ancho del Pie de página
it_it: Larghezza piè pagina 100%
nl_nl: 100% breedte voettekst
pl_pl: Szerokość stopki 100%
tr_tr: % 100 Altbilgi Genişliği

source: Check this box to set footer width to 100% of the browser width. Uncheck to follow site width. Only works with wide layout mode.
de_de: Auswählen, um Fusszeile auf 100% Browserbreite zu setzen. Abwählen, um Seitenbreite zu nutzen. Funktioniert nur im breiten Layoutmodus.
es_es: Marcar para establecer el ancho del pie de página a 100% del ancho del navegador. Desmarcar para seguir con el sitio ancho. Sólo funciona con el modo de diseño ancho.
it_it: Seleziona questa casella per impostare al 100% la larghezza a piè pagina della larghezza del browser. Deseleziona per seguire la larghezza del sito. Funziona solo con la modalità layout larga.
nl_nl: Vink dit vakje aan om de breedte van deze voettekst op 100% van de browser in te stellen. Vink dit vakje uit om sitebreedte te gebruiken. Werkt alleen met breedte layout modus.
pl_pl: Zaznacz to pole aby ustawić szerokość stopki na 100% szerokości przeglądarki. Usuń zaznaczenie aby użyć szerokości ustalonej dla serwisu. Dotyczy tylko układu szerokiego.
tr_tr: Tarayıcı genişliğinin% 100 altbilgi genişliğini ayarlamak için bu kutuyu işaretleyin. Sitesi genişliğini takip işaretini kaldırın. Sadece geniş düzen modunda çalışır.

source: None
de_de: Keine
es_es: Ninguno
it_it: Nessuna
nl_nl: Geen
pl_pl: Nic
tr_tr: Hiçbiri

source: Sticky Footer
nl_nl: Voettekst

source: Footer Widgets Area
de_de: Bereich des Fusszeilen Widgets
es_es: Área de Widgets del Pie de página
it_it: Area widget a piè pagina
nl_nl: Gebiedsopties voettekst
pl_pl: Obszaru z widgetami w stopce
tr_tr: Altbilgi Widgets Alanı

source: Footer Widgets Area Options
de_de: Bereichsoptionen der Fusszeilen Widgets
es_es: Opciones del área de Widgets del pié de página
it_it: Opzioni area widget a piè pagina
nl_nl: Gebiedsopties voettekstwidget
pl_pl: Opcje obszaru z widgetami w stopce
tr_tr: Alt Widget'lar Alan Seçenekleri

source: Footer Widgets
de_de: Fusszeilen Widgets
es_es: Pie de Página Widgets
it_it: Widget piè pagina
nl_nl: Voettekstwidgets
pl_pl: Widgety w stopce
tr_tr: Altbilgi Widgets

source: Check the box to display footer widgets.
de_de: Auswählen, um Fusszeilen Widgets anzuzeigen.
es_es: Marcar para mostrar los widgets en el pie de página.
it_it: Seleziona questa casella per visualizzare i widget a piè pagina.
nl_nl: Selecteer het vak om voettekstwidgets te tonen.
pl_pl: Zaznacz to pole aby wyświetlić widgety w stopce.
tr_tr: Altbilgi widget görüntülemek için kutuyu işaretleyin.

source: Number of Footer Columns
de_de: Anzahl Spalte in der Fusszeile
es_es: Número de columnas del pie de página
it_it: Numero delle colonne a piè pagina
nl_nl: Selecteer het aantal kolommen in de voettekst
pl_pl: Liczba kolumn w stopce
tr_tr: Altbilgi Sütun sayısı

source: Select the number of columns to display in the footer.
de_de: Wählen Sie Anzahl Spalte aus, die in der Fusszeile angezeigt werden sollen.
es_es: Seleccione el número de columnas a mostrar en el pie de página.
it_it: Selezionare il numero di colonne da visualizzare a piè pagina.
nl_nl: Selecteer het aantal kolommen om te tonen in de voettekst.
pl_pl: Wybierz liczbę kolumn do pokazania w stopce.
tr_tr: Altbilgi görüntülemek için sütun sayısını seçin.

source: Select an image or insert an image url to use for the footer widget area backgroud.
de_de: Wählen Sie ein Bild aus oder Fügen Sie eine Bild-URL ein, um es als Hintergrund im Widget der Fusszeile zu nutzen.
es_es: Seleccione una imagen o inserte una URL de la imagen que se utilizará para el pie de página fondo del widget.
it_it: Seleziona un'immagine o inserire l'url dell'immagine da utilizzare per lo sfondo dell'area del widget a piè pagina.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken in als achtergrond van de voettekstwidget.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle obszaru z widgetami w stopce.
tr_tr: Bir görüntü seçin veya altbilgi Widget alanı backgroud için kullanılacak bir görüntü url takın.

source: Check this box to have the footer background image display at 100% in width and height and scale according to the browser size.
de_de: Auswählen, um das Hintergrundbild in der Fusszeile zu 100% Breite und Höhe und gemäss Browsergrösse skalierend anzuzeigen.
es_es: Marcar para tener la imagen de fondo del pie de página que se muestre 100% de ancho y alto y la escala según el tamaño del navegador.
it_it: Seleziona questa casella per visualizzare al 100% in larghezza e altezza l'immagine di sfondo e adattarla alle dimensioni del browser.
nl_nl: Vink dit vakje aan zodat de weergave van de achtergrondafbeelding van de voettekst 100% in breedte, hoogte, en schaal is, afhankelijk van de grootte van de browser.
pl_pl: Zaznacz to pole aby obraz tła w stopce wyświetlał się w 100% szerokości i wysokości oraz skalował według rozmiaru przeglądarki.
tr_tr: Tarayıcı boyutuna göre genişlik ve yükseklik% 100 dipnot arka plan görüntüsü ekrana sahip ve ölçek için bu kutuyu işaretleyin.

source: Background Position
de_de: Hintergrund Position
es_es: Posición del fondo
it_it: Posizione dello sfondo
nl_nl: Achtergrondpositie
pl_pl: Pozycja tła
tr_tr: Arka Plan Konumu

source: Select the position from where background image starts.
de_de: Wählen Sie Position aus, von der das Hintergrundbild beginnt.
es_es: Selecciona la posición desde donde se inicia la imagen de fondo.
it_it: Seleziona la posizione da dove l'immagine di sfondo deve iniziare.
nl_nl: Selecteer de positie vanaf waar de achtergrondafbeelding begint.
pl_pl: Wybierz pozycję z której zaczyna się obraz w tle.
tr_tr: Arka plan görüntüsü başladığı yerden pozisyonu seçin.

source: Footer Top Padding
de_de: Oberer Abstand Fusszeile
es_es: Pie de página Relleno superior
it_it: Riempimento sopra a piè pagina
nl_nl: Bovenopvulling voettekst
pl_pl: Górne wypełnienie w stopce
tr_tr: Altbilgi Üst Dolgu

source: Footer Bottom Padding
de_de: Unterer Abstand Fusszeile
es_es: Pie de página Relleno inferior
it_it: Riempimento sotto a piè pagina
nl_nl: Onderopvulling voettekst
pl_pl: Dolne wypełnienie w stopce
tr_tr: Altbilgi Alt Dolgu

source: Footer Left Padding
de_de: Linker Abstand Fusszeile
es_es: Relleno izquierdo del pie de página
it_it: Riempimento sinistro a piè pagina
nl_nl: Opvullink linkerkant voettekst
pl_pl: Wypełnienie z lewej w stopce
tr_tr: Alt Sol Dolgu

source: Footer Right Padding
de_de: Rechter Abstand Fusszeile
es_es: Relleno derecho del pie de página
it_it: Riempimento destro a piè pagina
nl_nl: Opvulling rechterkant voettekst
pl_pl: Wypełnienie z prawej w stopce
tr_tr: Footer Sağ Dolgu

source: Copyright Area / Social Icon Options
de_de: Optionen des Copyright Bereiches / der Icons der soziale Medien
es_es: Area Copyright / Opciones de Iconos Sociales
it_it: Opzioni icona area / social copyright
nl_nl: Opties auteursrechtengebied /sociale pictogrammen
pl_pl: Opcje obszaru Copyright / ikon społecznościowych
tr_tr: Telif Alanı / Sosyal Simge Seçenekleri

source: Copyright Bar
de_de: Copyrightbalken
es_es: Barra del Copyright
it_it: Barra copyright
nl_nl: Auteursrechtenbalk
pl_pl: Pasek Copyright
tr_tr: Telif Bar

source: Check the box to display the copyright bar.
de_de: Auswählen, um den Copyright Balken anzuzeigen.
es_es: Marcar para mostrar bara del copyrigth
it_it: Seleziona la casella per visualizzare la barra di copyright.
nl_nl: Vink het vakje aan om de auteursrechtenbalk te weergeven.
pl_pl: Zaznacz to pole aby wyświetlić pasek Copyright.
tr_tr: Telif hakkı çubuğunu görüntülemek için kutuyu işaretleyin.

source: Copyright Text
es_es: Texto del Copyright
it_it: Testo copyright
nl_nl: Auteursrechtentekst
pl_pl: Tekst Copyright
tr_tr: Telif Metin

source: Enter the text that displays in the copyright bar. HTML markup can be used.
de_de: Fügen Sie den Text ein, der im Copyrightbalken angezeigt wird. HTML Markup kann genutzt werden.
es_es: Introduzca el texto que se muestra en la barra del copyright. Marcadores HTML pueden ser usados.
it_it: Inserire il testo da visualizzare nella barra del copyright. Può essere utilizzato un Markup HTML.
nl_nl: Vul de tekst in dat wordt weergegeven in de auteursrechtenbalk. HTML-opmaak kan worden gebruikt.
pl_pl: Wpisz tekst, który ma wyświetlić się w pasku Copyright. Możesz użyć kodu HTML.
tr_tr: Telif hakkı çubuğunda görüntüler metni girin. HTML işaretleme kullanılabilir.

source: Copyright Top Padding
de_de: Oberer Abstand Copyright
es_es: Copyright Relleno superior
it_it: Riempimento superiore copyright
nl_nl: Bovenopvulling auteursrechtinformatie
pl_pl: Górne wypełnienie dla obszaru Copyright
tr_tr: Telif En Dolgu

source: In pixels, ex: 18px
de_de: In Pixel, z.B: 18px
es_es: En píxeles, ej: 18px
it_it: In pixel, es: 18px
nl_nl: In pixels, bijv: 18px
pl_pl: W pikselach, np: 18px
tr_tr: Piksel, ex: 18px

source: Copyright Bottom Padding
de_de: Unterer Abstand Copyright
es_es: Copyright Relleno inferior
it_it: Riempimento pulsante copyright
nl_nl: Onderopvulling auteursrechtinformatie
pl_pl: Dolne wypełnienie dla obszaru Copyright
tr_tr: Telif Alt Dolgu

source: Social Icon Options
de_de: Optionen der Icons der sozialen Medien
es_es: Opciones de iconos sociales
it_it: Opzioni icone social
nl_nl: Opties sociale pictogram
pl_pl: Opcje ikon społecznościowych
tr_tr: Sosyal Simge Seçenekleri

source: Display Social Icons on Footer of the Page
de_de: Icons der sozialen Medien in der Fusszeile der Seite anzeigen
es_es: Mostrar iconos sociales en pie de página de la página
it_it: Mostra le icone social a piè pagina
nl_nl: Sociale pictogrammen weergeven in de voettekst van de pagina
pl_pl: Wyświetl ikony społecznościowe w stopce strony
tr_tr: Sayfa Altbilgi Sosyal Simgeler Ekran

source: Select the checkbox to show social media icons on the footer of the page.
de_de: Auswählen, um die Icons der sozialen Medien in der Fusszeile der Seite anzuzeigen.
es_es: Seleccione la casilla para mostrar los iconos de los medios sociales en el pie de página de la página.
it_it: Seleziona la casella per mostrare le icone social a piè pagina.
nl_nl: Selecteer het selectievakje om sociale media-pictogrammen in de voettekst van de pagina te tonen.
pl_pl: Wybierz to pole aby pokazać ikony mediów społecznościowych w stopce strony.
tr_tr: Sayfanın alt sosyal medya simgeleri göstermek için onay kutusunu seçin.

source: Footer Social Icons Custom Color
de_de: Benutzerdefinierte Farbe der Icons der sozialen Medien in der Fusszeile
es_es: Iconos sociales del Pie de página color personalizado
it_it: Colore personalizzato delle icone social a piè pagina
nl_nl: Aangepaste kleur sociale pictogrammen voettekst
pl_pl: Własny kolor ikon społecznościowych w stopce
tr_tr: Altbilgi Sosyal Simgeler Özel Renk

source: Footer Social Icons Boxed
de_de: Icons der sozialen Medien in der Fusszeile eingerahmt
es_es: Iconos Sociales del Pie de página en caja
it_it: Casella icone social a piè pagina
nl_nl: Ingekaderde sociale pictogrammen voettekst
pl_pl: Obramowanie ikon społecznościowych w stopce
tr_tr: Altbilgi Sosyal Simgeler Kutulu

source: Footer Social Icons Custom Box Color
de_de: Benutzerdefinierte Kastenfarbe der Icons der sozialen Medien in der Fusszeile
es_es: Iconos Sociales del Pie de página color personalizado de caja
it_it: Colore della casella delle icone social personalizzate a piè pagina
nl_nl: Aangepaste vakkleur sociale pictogrammen voettekst
pl_pl: Własny kolor okienka dla ikon społecznościowych w stopce
tr_tr: Altbilgi Sosyal Simgeler Özel Kutu Renk

source: Footer Social Icons Boxed Radius
de_de: Radius der eingerahmten Icons der sozialen Medien in der Fusszeile
es_es: Iconos Sociales del Pie de página en caja Radio
it_it: Raggio della casella delle icone sociali a piè pagina
nl_nl: Radius ingekaderde sociale pictogrammen voettekst
pl_pl: Promień obramowania dla ikon społecznościowych w stopce
tr_tr: Altbilgi Sosyal Simgeler Kutulu Radius

source: Footer Social Icons Tooltip Position
de_de: Position des Tooltips der Icons der sozialen Medien in der Fusszeile
es_es: Iconos Sociales del Pie de página Posición del Tooltip
it_it: Posizione consigliata delle icone sociali a piè pagina
nl_nl: Positie tooltip van sociale pictogrammen voettekst
pl_pl: Pozycja podpowiedzi dla ikon społecznościowych w stopce
tr_tr: Altbilgi Sosyal Simgeler Tooltip Pozisyonu

source: Controls the tooltip position of the social icons in the footer.
de_de: Steuert die Position des Tooltips der Icons der sozialen Medien in der Fusszeile.
es_es: Controla la posición del tooltip de los iconos sociales en el pie de página.
it_it: Controlla la posizione consigliata delle icone sociali a piè pagina.
nl_nl: Bepaalt de positie van de tooltip van de sociale pictogrammen in de voettekst.
pl_pl: Ustawienia pozycję okienka podpowiedzi dla ikonek społczenościowych w stopce.
tr_tr: Altbilgi sosyal simgelerin araç ipucu konumunu kontrol eder.

source: Sidebars
de_de: Seitenleisten
es_es: Barras laterales
it_it: Barre laterali
nl_nl: Zijbalken
pl_pl: Panele boczne

source: Pages
de_de: Seiten
es_es: Páginas
it_it: Pagine
nl_nl: Pagina's
pl_pl: Strony
tr_tr: Sayfalar

source: Activate Global Sidebar
de_de: Globale Seitenleiste aktivieren
es_es: Barra lateral Global activa
it_it: Barra laterale globale attivata
nl_nl: Algemene zijbalk activeren
pl_pl: Aktywuj globalny panel boczny
tr_tr: Küresel Kenar etkinleştirin

source: Check the box if you want to use a global sidebar on all pages. This option overrides the page options.
de_de: Auswählen, wenn Sie eine globale Seitenleiste auf allen Seiten nutzen wollen. Diese Option überschreibt die Seitenoptionen.
es_es: Marcar si desea utilizar una barra lateral global en todas las páginas. Esta opción anula las opciones de la página.
it_it: Seleziona la casella se si vuole utilizzare la barra laterale globale in tutte le pagine. Questa opzione sostituisce le opzioni della pagina.
nl_nl: Vink het vakje aan als u een algemene zijbalk wilt gebruiken bij alle pagina's. Deze optie vervangt de pagina-opties.
pl_pl: Zaznacz to pole jeśli chcesz użyć globalnego panelu bocznego na wszystkich stronach. Opcja ta zastąpi opcje strony.
tr_tr: Tüm sayfalarda küresel kenar çubuğuna kullanmak istiyorsanız kutuyu işaretleyin. Bu seçenek, sayfa seçeneklerini geçersiz kılar.

source: Global Sidebar 1
de_de: Globale Seitenleiste 1
es_es: Barra Lateral 1 Global
it_it: Barra laterale 1 globale
nl_nl: Algemene zijbalk 1
pl_pl: Globalny panel boczny nr 1
tr_tr: Küresel Kenar 1

source: Select sidebar 1 that will display on all pages.
de_de: Wählen Sie Seitenleiste 1 aus, die auf allen Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 1 que aparecerá en todas las páginas.
it_it: Selezionare la barra laterale 1 che verrà mostrata su tutte le pagine.
nl_nl: Selecteer zijbalk 1 dat op alle pagina's wordt weergegeven.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na wszystkich stronach.
tr_tr: Tüm sayfalarda gösterecektir seçin kenar çubuğu 1.

source: Global Sidebar 2
de_de: Globale Seitenleiste 2
es_es: Barra Lateral 2 Global
it_it: Barra laterale 2 globale
nl_nl: Algemene zijbalk 2
pl_pl: Globalny panel boczny nr 2
tr_tr: Küresel Kenar 2

source: Select sidebar 2 that will display on all pages. Sidebar 2 can only be used if sidebar 1 is selected
de_de: Wählen Sie Seitenleiste 2 aus, die auf allen Seiten angezeigt werden soll. Seitenleiste 2 kann nur genutzt werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en todas las páginas. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1
it_it: Selezionare la barra laterale 2 che verrà mostrata su tutte le pagine. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat op alle pagina's wordt weergegeven. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na wszystkich stronach. Panel boczny nr 2 może być użyty tylko jeśli wybrano panel boczny nr 1.
tr_tr: Tüm sayfalarda gösterecektir seçin kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir

source: Global Sidebar Position
de_de: Globale Seitenleiste Position
es_es: Posición global de la barra lateral
it_it: Posizione barra laterale globale
nl_nl: Algemene positie zijbalk
pl_pl: Pozycja globalnego panelu bocznego
tr_tr: Küresel Kenar Çubuğu Görev

source: Select the sidebar 1 position for pages. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie Seitenleiste 1 Position für die Seiten. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite dargestellt.
es_es: Selecciona la posición de la barra lateral 1 para las páginas. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Selezionare la posizione della barra laterale 1 per le pagine. Se è selezionata la barra laterale 2, verrà mostrata sul lato opposto.
nl_nl: Selecteer de positie van zijbalk 1 voor pagina's. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1 na stronach. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: Sayfaları için kenar çubuğu 1 konumu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: Portfolio Posts
de_de: Portfolio Beiträge
es_es: Entradas del portafolio
it_it: Post portfolio
nl_nl: Portfolioberichten
pl_pl: Wpisy portfolio
tr_tr: Portföy Mesajlar

source: Check the box if you want to use a global sidebar on all single portfolio posts. This option overrides the portfolio options.
de_de: Auswählen, wenn Sie eine globale Seitenleiste auf allen Portfolio Einzelbeitragsseiten nutzen wollen. Diese Option überschreibt die Portfolio Optionen.
es_es: Marcar si desea utilizar una barra lateral global sobre todas las entradas individuales del portafolio. Esta opción anula las opciones del portafolio
it_it: Seleziona la casella se si vuole utilizzare la barra laterale globale su tutti i singoli post del portfolio. Questa opzione sostituisce le opzioni del post.
nl_nl: Vink het vakje aan als u een algemene zijbalk wilt gebruiken bij alle enkele portfolioberichten. Deze optie vervangt de opties van portfolio.
pl_pl: Zaznacz to pole jeśli chcesz użyć globalnego panelu bocznego na wszystkich wpisach portfolio. Opcja ta zastąpi opcje portfolio.
tr_tr: Eğer tüm tek portföy yazılarda küresel kenar çubuğuna kullanmak istiyorsanız kutuyu işaretleyin. Bu seçenek, portföy seçenekleri geçersiz kılar.

source: Select sidebar 1 that will display on all single portfolio posts.
de_de: Wählen Sie die auf allen Portfolio Einzelbeiträgen darzustellende Seitenleiste 1 aus.
es_es: Seleccione la barra lateral 1 que aparecerá en todas las entradas individuales del portafolio.
it_it: Seleziona la barra laterale 1 che verrà mostrata sui post singoli del portfolio.
nl_nl: Selecteer zijbalk 1 dat bij alle enkele portfolioberichten wordt weergegeven.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach pojedynczych wpisów portfolio.
tr_tr: Tüm tek portföy mesaj görünecektir seçin kenar çubuğu 1.

source: Select sidebar 2 that will display on all single portfolio posts. Sidebar 2 can only be used if sidebar 1 is selected
de_de: Wählen Sie die auf allen Portfolio Einzelbeiträgen darzustellende Seitenleiste 2 aus. Seitenleiste 2 kann nur genutzt werden, wenn Seitenleiste 1 ausgewählt ist.
es_es: Seleccione la barra lateral 2 que aparecerá en todas las entradas individuales del portafolio. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1
it_it: Seleziona la barra laterale 2 che verrà mostrata sui post singoli del portfolio. La barra laterale 2 può essere utilizzata soltanto se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat bij alle enkele portfolioberichten wordt weergegeven. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na pojedynczych wpisach portfolio. Panel boczny nr 2 może być użyty tylko jeśli wybrano panel boczny nr 1.
tr_tr: Tüm tek portföy mesaj görünecektir seçin kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir

source: Global Portfolio Sidebar Position
de_de: Globale Portfolio Seitenleiste Position
es_es: Posición Global de la barra lateral del portafolio
it_it: Posizione barra laterale globale portfolio
nl_nl: Algemene positie portfoliozijbalk
pl_pl: Pozycja globalnego panelu bocznego portfolio
tr_tr: Küresel Portföy Kenar Çubuğu Görev

source: Select the sidebar 1 position for the portfolio. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie Position der Portfolio Seitenleiste 1 aus. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite dargestellt.
es_es: Selecciona la posición de la barra lateral 1 para el portafolio. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Selezionare la posizione della barra laterale 1 per il portfolio. Se è selezionata la barra laterale 2, verrà mostrata sul lato opposto.
nl_nl: Selecteer de positie van zijbalk 1 voor het portfolio. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1 dla portfolio. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: Portföy için kenar çubuğu 1 konumu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: Portfolio Archive/Category Pages
de_de: Portfolio Archiv/Kategorie Seiten
es_es: Pàginas del Arhivo del Portafolio/Páginas de Categoría
it_it: Pagine dell'archivio/categoria del portfolio
nl_nl: Portfolio archief-/categoriepagina's
pl_pl: Strony Archiwum/Kategorii Portfolio
tr_tr: Portföy Arşiv / Kategori Sayfalar

source: Portfolio Archive/Category Sidebar 1
de_de: Portfolio Archiv/Kategorie Seitenleiste 1
es_es: Portafolio Archivo/Categoria Barra lateral 1
it_it: Barra laterale 1 dell'archivio/categoria del portfolio
nl_nl: Zijbalk 1 portfolio archief/categorie
pl_pl: Panel boczny nr 1 dla Archiwum/Kategorii portfolio
tr_tr: Portföy Arşiv / Kategori Kenar 1

source: Select sidebar 1 that will display on the archive/category pages.
de_de: Wählen Sie Seitenleiste 1, die auf allen Archiv/Kategorien Seiten angezeigt werden soll.
es_es: Seleccione la barra lateral 1 que se mostrará en las páginas de archivo / categoría.
it_it: Seleziona la barra laterale 1 che verrà mostrata sulle pagine dell'archivio/categoria.
nl_nl: Selecteer zijbalk 1 dat zal worden weergegeven op archief-/categoriepagina's.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na stronach z archiwum/kategoriami.
tr_tr: Arşivde / kategori sayfalarında görünecektir seçin kenar çubuğu 1.

source: Portfolio Archive/Category Sidebar 2
de_de: Portfolio Archiv/Kategorie Seitenleiste 2
es_es: Portafolio Archivo / Categoría Barra lateral 2
it_it: Barra laterale 2 dell'archivio/categoria del portfolio
nl_nl: Zijbalk 2 portfolio archief/categorie
pl_pl: Panel boczny nr 2 dla Archiwum/Kategorii portfolio
tr_tr: Portföy Arşiv / Kategori Kenar 2
