Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Select an image or insert an image url to use for the main content area backgroud.
de_de: Wählen Sie ein Bild aus oder Fügen Sie eine Bild-URL ein, um sie im Hintergrund des Hauptinhalts zu nutzen.
es_es: Selecciona una imagen o introduce una URL de la imagen que se utilizará como Imagen de fondo para el contenido principal.
it_it: Selezionare un'immagine o inserire un url di un'immagine per lo sfondo dell'area del contenuto principale.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken in als achtergrond van het hoofdvak met inhoud.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle okna z główną treścią.
tr_tr: Bir görüntü seçin veya ana içerik alanı backgroud için kullanılacak bir görüntü url takın.

source: Typography
de_de: Typografie
es_es: Tipografía
it_it: Tipografia
nl_nl: Lettertype
pl_pl: Typografia

source: Custom Nav / Headings Font
de_de: Benutzerdefinierte Schriftart für Menüs und Überschriften
es_es: Fuente nevegaciòn personalizada/Fuente de cabecera
it_it: Font personalizzato Nav / Intestazioni
nl_nl: Aangepaste lettertype voor nav / kopteksten
pl_pl: Własna czcionka nawigacji/nagłówków
tr_tr: Özel Nav / Başlıklar Yazı

source: Custom Font For Menus And Headings
de_de: Benutzerdefinierte Schriftart für Menüs und Überschriften
es_es: Fuente personalizada para los menús y cabeceras
it_it: Font personalizzato per menu e intestazioni
nl_nl: Aangepaste lettertype voor menu's en kopteksten
pl_pl: Własne czcionki dla menu i nagłówków
tr_tr: Menüler ve Başlıklar İçin Özel Yazı

source: This will override the google / standard font options. All 4 files are required.
de_de: Dies wird die Google / Standard Schriftoptionen übersteuern. Alle 4 Dateien sind erforderlich.
es_es: Esto puede sobreescribir las opciones de fuente de google/estandar. Los 4 archivos son requeridos.
it_it: Questo sostituirà le opzioni del font di google / standard. Sono richiesti tutti e 4 i file.
nl_nl: Dit zal de lettertype-opties overschrijven van google/standaard. Alle 4 bestanden zijn noodzakelijk.
pl_pl: Ustawienia te zastąpią opcje czcionek Google/standardowych. Wszystkie 4 pliki są wymagane.
tr_tr: Bu google / standart yazı tipi seçeneklerini geçersiz kılar. Tüm 4 dosya gereklidir.

source: Custom Font .woff
de_de: Benutzerdefinierte Schrift .woff
es_es: Fuente personalizada .woff
it_it: Font personalizzato .woff
nl_nl: Aangepaste lettertype .woff
pl_pl: Własna czcionka .woff
tr_tr: Özel Yazı .woff

source: Upload the .woff font file.
de_de: Laden Sie die .woff Schriftdatei hoch.
es_es: Subir la fuente de archivo .woff
it_it: Carica il file di font .woff.
nl_nl: Upload het .ttf lettertypebestand.
pl_pl: Wgraj plik .woff z czcionką.
tr_tr: .woff Yazı dosyasını yükleyin.

source: Custom Font .ttf
de_de: Benutzerdefinierte Schrift .ttf
es_es: Fuente personalizada .ttf
it_it: Font personalizzato .ttf
nl_nl: Aangepaste lettertype .ttf
pl_pl: Własna czcionka .ttf
tr_tr: Özel Yazı Ttf

source: Upload the .ttf font file.
de_de: Laden Sie die .ttf Schriftdatei hoch.
es_es: Subir la fuente de archivo .ttf
it_it: Carica il file di font .ttf.
nl_nl: Upload het .ttf lettertypebestand.
pl_pl: Wgraj plik .ttf z czcionką.
tr_tr: Ttf yazı dosyasını yükleyin.

source: Custom Font .svg
de_de: Benutzerdefinierte Schrift .svg
es_es: Fuente personalizada .svg
it_it: Font personalizzato .svg
nl_nl: Aangepaste lettertype .svg
pl_pl: Własna czcionka .svg
tr_tr: Özel Yazı .svg

source: Upload the .svg font file.
de_de: Laden Sie die .svg Schriftdatei hoch.
es_es: Subir la fuente de archivo .svg
it_it: Carica il file di font .svg.
nl_nl: Upload het .svg lettertypebestand.
pl_pl: Wgraj plik .svg z czcionką.
tr_tr: .svg Yazı dosyasını yükleyin.

source: Custom Font .eot
de_de: Benutzerdefinierte Schrift .eot
es_es: Fuente personalizada .eot
it_it: Font personalizzato .eot
nl_nl: Aangepaste lettertype .eot
pl_pl: Własna czcionka .eot
tr_tr: Özel Yazı .eot

source: Upload the .eot font file.
de_de: Laden Sie die .eot Schriftdatei hoch.
es_es: Subir la fuente de archivo .eot
it_it: Carica il file di font .eot.
nl_nl: Upload het .eot lettertypebestand.
pl_pl: Wgraj plik .eot z czcionką.
tr_tr: .eot Yazı dosyasını yükleyin.

source: Google Fonts
es_es: Fuentes de Google
it_it: Font di google
nl_nl: Google-lettertypen
pl_pl: Czcionki Google
tr_tr: Google Fontları

source: Select Body Font Family
de_de: Wählen Sie die Schriftfamilie für den Hauptinhalt aus
es_es: Seleccione Familia de fuentes del Cuerpo
it_it: Selezionare una famiglia di font del corpo
nl_nl: Selecteer lettertypefamilie voor hoofdtekst
pl_pl: Wybierz rodzinę czcionek głównych
tr_tr: Vücut Yazı Ailesi seçin

source: Select a font family for body text
de_de: Wählen Sie die Schriftfamilie für den Hauptinhalt aus
es_es: Seleccione una familia de fuentes para el texto del cuerpo
it_it: Selezionare una famiglia di font per il testo del corpo
nl_nl: Selecteer een lettertypefamilie voor hoofdtekst
pl_pl: Wybierz rodzinę czcionek dla głównego tekstu
tr_tr: Gövde metni için bir font ailesi seçin

source: Select Menu Font
de_de: Wählen Sie die Schriftart für die Menüs aus
es_es: Seleccionar fuente del menú
it_it: Selezionare il font del menu
nl_nl: Selecteer lettertype menu
pl_pl: Wybierz czcionkę menu
tr_tr: Menü Yazı

source: Select a font family for navigation
de_de: Wählen Sie die Schriftfamilie für die Navigation aus
es_es: Seleccione una familia de fuentes para la navegación
it_it: Selezionare una famiglia di font per la navigazione
nl_nl: Selecteer een lettertypefamilie voor navigatie
pl_pl: Wybierz rodzinę czcionek dla nawigacji
tr_tr: Navigasyon için bir font ailesi seçin

source: Select Headings Font
de_de: Wählen Sie die Schriftart der Überschriften aus
es_es: Seleccione fuente de las cabeceras
it_it: Selezionare il font delle intestazioni
nl_nl: Selecteer lettertype kopteksten
pl_pl: Wybierz czcionkę nagłówków
tr_tr: Başlıklar Yazı Seçiniz

source: Select a font family for headings
de_de: Wählen Sie eine Schriftfamilie für die Überschriften aus
es_es: Seleccione una familia de fuentes para las cabeceras
it_it: Selezionare una famiglia di font per le intestazioni
nl_nl: Selecteer een lettertypefamilie voor kopteksten
pl_pl: Wybierz rodzinę czcionek dla nagłówków
tr_tr: Başlıklar için bir font ailesi seçin

source: Select Footer Headings Font
de_de: Wählen Sie die Schrifart für die Überschriften in der Fusszeile aus
es_es: Seleccione la fuente del encabezado del pie de página
it_it: Selezionare il font per le intestazioni a piè pagina
nl_nl: Selecteer lettertype voor kopteksten in de voettekst
pl_pl: Wybierz czcionkę nagłówków w stopce
tr_tr: Footer Başlıklar Yazı Seçin

source: Select a font family for footer headings
de_de: Wählen Sie die Schriftfamilie der Überschriften in der Fusszeile aus
es_es: Selecciona una familia de fuentes para los encabezados del pie de página
it_it: Selezionare una famiglia di font per le intestazioni a piè pagina
nl_nl: Selecteer een lettertypefamilie voor kopteksten in de voettekst
pl_pl: Wybierz rodzinę czcionek dla nagłówków w stopce
tr_tr: Altbilgi başlıkları için bir font ailesi seçin

source: Select a font family for button
nl_nl: Selecteer de standaard vorm voor knoppen.

source: Google Font Settings
de_de: Google Font Einstellungen
es_es: Configuración de fuentes de Google
it_it: Impostazioni font di google
nl_nl: Google lettertype-instellingen
pl_pl: Ustawienia czcionek Google
tr_tr: Google Font Ayarları

source: Adjust the settings below to load different character sets and types for fonts. More character sets and types equals to slower page load. Please read <a href='http://theme-fusion.com/?p=275938'>How to configure google web fonts settings</a> for more info.
de_de: Passen Sie die Einstellungen unten an, um unterschiedliche Zeichensets und -typen für die Schriften zu laden. Mehr Zeichensets und -typen verlangsamen das Laden der Seite. Bitte lesen Sie <a href='http://theme-fusion.com/?p=275938'>How to configure google web fonts settings</a> für mehr Informationen.
es_es: Ajuste la configuración siguiente para cargar diferentes juegos de caracteres y tipos de fuentes. Más juegos de caracteres y tipos es igual a carga de página lenta. Por favor, lea <a href='http://theme-fusion.com/?p=275938'>Cómo configurar los ajustes de fuentes web de Google</a> para obtener más información.
it_it: Regolare le impostazioni sotto per caricare diversi set e tipi di caratteri per i font. Altri set e tipi di caratteri potrebbero rallentare il caricamento della pagina. Leggi <a href='http://theme-fusion.com/?p=275938'>Come configurare le impostazioni dei font web di google</a> per maggiori informazioni.
nl_nl: Past de instellingen hieronder aan om verschillende karaktersets- en typen te laden voor lettertypen. Meer karaktersets- en typen zorgen voor tragere laadtijden van de pagina. Lees <a href='http://theme-fusion.com/?p=275938'>Configureren van instellingen Google Web Fonts</a> voor meer informatie.
pl_pl: Zmień poniższe ustawienia aby wgrać różne zestawy znaków i rodzaj fontów. Więcej zestawów znakowych oraz rodzajów fontów oznacza wolniejsze ładowanie strony. Przeczytaj <a href=http://theme-fusion.com/?p=275938»>Jak konfigurować ustawienia fontów google</a> aby dowiedzieć się więcej.
tr_tr: Fontlar için farklı karakter setleri ve türlerini yüklemek için aşağıdaki ayarları yapın. Daha karakter setleri ve türleri yavaş sayfa yük eşittir. Nasıl google web fontları ayarları daha fazla bilgi için yapılandırmak için <a href='http://theme-fusion.com/?p=275938'> okuyunuz </a>.

source: Standard Fonts
de_de: Standard Schriften
es_es: Fuentes estandar
it_it: Font standard
nl_nl: Standaard lettertypen
pl_pl: Standardowe czcionki
tr_tr: Standart Yazı Tipleri

source: Select Menu Font Family
de_de: Wählen Sie die Schriftfamilie der Menüs aus
es_es: Seleccione familia de fuentes del Menú
it_it: Selezionare la famiglia del font del menu
nl_nl: Selecteer lettertypefamilie menu
pl_pl: Wybierz rodzinę czcionek dla menu
tr_tr: Menü Yazı Ailesi

source: Select a font family for menu / navigation
de_de: Wählen Sie die Schriftfamilie der Menüs / Navigation aus
es_es: Seleccione una familia de fuentes para el menú / navegación
it_it: Selezionare un font della famiglia per il menu / navigazione
nl_nl: Selecteer een lettertypefamilie voor menu/navigatie
pl_pl: Wybierz rodzinę czcionek dla menu / nawigacji
tr_tr: Menü / navigasyon için bir font ailesi seçin

source: Select Headings Font Family
de_de: Wählen Sie die Schriftfamilie der Überschriften aus
es_es: Seleccione la familia de fuente del encabezado
it_it: Selezionare la famiglia del font delle intestazioni
nl_nl: Selecteer lettertypefamilie kopteksten
pl_pl: Wybierz rodzinę czcionek dla nagłówków
tr_tr: Başlıklar Yazı Ailesi seçin

source: Select Footer Headings Font Family
de_de: Wählen Sie die Schriftfamilie der Überschriften in der Fusszeile aus
es_es: Seleccione la familia de fuente del encabezado del pie de página
it_it: Selezionare la famiglia del font delle intestazioni a piè pagina
nl_nl: Selecteer lettertypefamilie kopteksten voettekst
pl_pl: Wybierz rodzinę czcionek dla nagłówków w stopce
tr_tr: Altbilgi Başlıklar Yazı Ailesi seçin

source: Responsive Type
nl_nl: Responsief Ontwerp

source: Check this box if you want site headings to change font size responsively.
nl_nl: Vink het vakje aan om de uitgelichte afbeeldingen uit de zoekresultaten te verbergen.

source: Body Font Size
de_de: Schriftgrösse des Hauptinhalts
es_es: Tamaño de fuente del cuerpo
it_it: Dimensione del font del corpo
nl_nl: Bodytekengrootte
pl_pl: Wielkość głównej czcionki
tr_tr: Vücut Yazı Boyutu

source: In pixels, default is 13
de_de: In Pixel, Standard ist 13
es_es: En pixeles, predeterminado 13
it_it: In pixel, 13 predefinito
nl_nl: In pixels, standaard is 13
pl_pl: W pikselach, domyślnie jest 13
tr_tr: Piksel, varsayılan 13 olduğunu

source: Main Menu Font Size
de_de: Schriftgrösse des Hauptmenüs
es_es: Tamaño de fuente del menú principal
it_it: Dimensione del font del menu principale
nl_nl: Tekengrootte hoofdmenu
pl_pl: Wielkość czcionki w mega menu
tr_tr: Ana Menü Yazı Tipi Boyutu

source: In pixels, default is 14
de_de: In Pixel, Standard ist 14
es_es: En pixeles, predeterminado 14
it_it: In pixel, 14 predefinito
nl_nl: In pixels, standaard is 14
pl_pl: W pikselach, domyślnie jest 14
tr_tr: Piksel, varsayılan 14,

source: Main Menu Dropdown Font Size
de_de: Schriftgrösse des Hauptmenü Dropdown
es_es: Menú principal desplegable Tamaño de fuente
it_it: Dimensione del font del menu a tendina principale
nl_nl: Tekengrootte dropdown hoofdmenu
pl_pl: Wielkość czcionki w głównym menu rozwijanym
tr_tr: Ana Menü açılan Yazı Boyutu

source: Secondary Menu & Top Contact Info Font Size
de_de: Schriftgrösse des Untermenüs & der oberen Kontaktinformationen
es_es: Tamaño de la fuente del Menú Secundario y la Información de contacto superior
it_it: Dimensione del font del menu secondario e delle informazioni di contatto superiori
nl_nl: Tekengrootte secundaire menu & bovenste contactgegevens
pl_pl: Kolor czcionki w dodatkowym menu i górnych danych kontaktowych
tr_tr: İkincil Menü ve Üst İletişim Bilgileri Yazı Boyutu

source: In pixels, default is 12
de_de: In Pixel, Standard ist 12
es_es: En pixeles, predeterminado 12
it_it: In pixel, 12 predefinito
nl_nl: In pixels, standaard is 12
pl_pl: W pikselach, domyślnie jest 12
tr_tr: Piksel, varsayılan 12'dir

source: Side Menu Font Size
de_de: Schriftgrösse des Seitenmenüs
es_es: Tamaño de la fuente del Menú lateral
it_it: Dimensione del font del menu laterale
nl_nl: Tekengrootte zijmenu
pl_pl: Wielkość czcionki bocznego menu
tr_tr: Yan Menü Yazı Tipi Boyutu

source: Breadcrumbs Font Size
de_de: Schriftgrösse der Brotkrumennavigation
es_es: Tamaño de la fuente de las Semillas (Breadcrumbs)
it_it: Dimensione del font di navigazione
nl_nl: Tekengrootte navigatiepad
pl_pl: Wielkość fontu ścieżki nawigacji
tr_tr: Breadcrumbs Yazı Boyutu

source: In pixels, default is 10
de_de: In Pixel, Standard ist 10
es_es: En pixeles, predeterminado 10
it_it: In pixel, 10 predefinito
nl_nl: In pixels, standaard is 10
pl_pl: W pikselach, domyślnie jest 10
tr_tr: Piksel, varsayılan 10

source: Sidebar Widget Heading Font Size
de_de: Widget Überschriften Schriftgrösse in Seitenleiste
es_es: Barra lateral Color de fuente de la cabecera de Widget
it_it: Dimensione del font d'intestazione del widget della barra laterale
nl_nl: Tekengrootte koptekst zijbalkwidget
pl_pl: Wielkość czcionki nagłówków w widgetach w panelu bocznym
tr_tr: Kenar Çubuğu Widget Başlık Yazı Boyutu

source: Sliding Bar Widget Heading Font Size
de_de: Schriftgrösse der Überschrift im Widget der Sliding Bar
es_es: Barra deslizante Color de fuente de la cabecera de Widget
it_it: Dimensione del font dell'intestazione del widget della barra di scorrimento
nl_nl: Tekengrootte koptekst schuifbalkwidget
pl_pl: Wielkość czcionki nagłówków w wysuwanym pasku
tr_tr: Sürgülü Bar Widget Başlık Yazı Boyutu

source: Footer Widget Heading Font Size
de_de: Schriftgrösse der Überschrift im Widget der Fusszeile
es_es: Tamaño de la fuente del Encabezado del Widget del Pie de página
it_it: Dimensione del font d'intestazione del widget a piè pagina
nl_nl: Tekengrootte koptekst voettekstwidget
pl_pl: Wielkość czcionki nagłówków w widgetach w stopce
tr_tr: Footer Widget Başlık Yazı Boyutu

source: Copyright Font Size
de_de: Schriftgrösse Copyright
es_es: Tamaño de fuente del Copyright
it_it: Dimensione font del copyright
nl_nl: Tekengrootte auteursrechtinformatie
pl_pl: Wielkości czcionki Copyright
tr_tr: Telif Yazı Tipi Boyutu

source: Heading Font Size H1
de_de: Titel Schriftgrösse H1
es_es: Tamaño de la fuente del encabezado H1
it_it: Dimensione H1 del font d'intestazione
nl_nl: Tekengrootte koptekst H1
pl_pl: Wielkość czcionki Nagłówka H1
tr_tr: Yazı Boyutu H1 Başlık

source: In pixels, default is 34
de_de: In Pixel, Standard ist 34
es_es: En pixeles, predeterminado 34
it_it: In pixel, predefinito 34
nl_nl: In pixels, standaard is 34
pl_pl: W pikselach, domyślnie jest 34
tr_tr: Piksel, varsayılan 34 olduğunu

source: Heading Font Size H2
de_de: Titel Schriftgrösse H2
es_es: Tamaño de la fuente del encabezado H2
it_it: Dimensione H2 del font d'intestazione
nl_nl: Tekengrootte koptekst H2
pl_pl: Wielkość czcionki Nagłówka H2
tr_tr: Yazı Boyutu H2 Başlık

source: In pixels, default is 18
de_de: In Pixel, Standard ist 18
es_es: En pixeles, predeterminado 18
it_it: In pixel, 18 predefinito
nl_nl: In pixels, standaard is 18
pl_pl: W pikselach, domyślnie jest 18
tr_tr: Piksel, varsayılan 18 olduğunu

source: Heading Font Size H3
de_de: Titel Schriftgrösse H3
es_es: Tamaño de la fuente del encabezado H3
it_it: Dimensione H3 del font d'intestazione
nl_nl: Tekengrootte koptekst H3
pl_pl: Wielkość czcionki Nagłówka H3
tr_tr: Yazı Boyutu H3 Başlık

source: Heading Font Size H4
de_de: Titel Schriftgrösse H4
es_es: Tamaño de la fuente del encabezado H4
it_it: Dimensione H4 del font d'intestazione
nl_nl: Tekengrootte koptekst H4
pl_pl: Wielkość czcionki Nagłówka H4
tr_tr: Yazı Boyutu H4 Başlık

source: Heading Font Size H5
de_de: Titel Schriftgrösse H5
es_es: Tamaño de la fuente del encabezado H5
it_it: Dimensione H5 del font d'intestazione
nl_nl: Tekengrootte koptekst H5
pl_pl: Wielkość czcionki Nagłówka H5
tr_tr: Yazı Boyutu H5 Başlık

source: Heading Font Size H6
de_de: Titel Schriftgrösse H6
es_es: Tamaño de la fuente del encabezado H6
it_it: Dimensione H6 del font d'intestazione
nl_nl: Tekengrootte koptekst H6
pl_pl: Wielkość czcionki Nagłówka H6
tr_tr: Yazı Boyutu H6 Başlık

source: In pixels, default is 11
de_de: In Pixel, Standard ist 11
es_es: En pixeles, predeterminado 11
it_it: In pixel, 11 predefinito
nl_nl: In pixels, standaard is 11
pl_pl: W pikselach, domyślnie jest 11
tr_tr: Piksel, varsayılan 11 olduğunu

source: Post Titles Font Size
de_de: Schriftgrösse des Titels
es_es: Tamaño Fuente del título
it_it: Dimensione font titolo
nl_nl: Tekengrootte titel
pl_pl: Rozmiar czcionki tytułu

source: Controls the font size of all post titles. In pixels, default is 18
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Post Titles Extras Font Size
de_de: Seitentitel Schriftgröße
es_es: Tamaño de fuente del título de la página
it_it: Dimensione del font del titolo della pagina
nl_nl: Tekengrootte paginatitel
pl_pl: Rozmiar czcionki tytułu strony

source: Header Tagline Font Size
de_de: Schriftgrösse der Tagline im Kopfbereich
es_es: Cabecera Lema Tamaño de fuente
it_it: Dimensione del font della tagline d'intestazione
nl_nl: Tekengrootte tagline koptekst
pl_pl: Wielkość czcionki sloganu nagłówka
tr_tr: Üstbilgi Slogan Yazı Boyutu

source: Meta Data Font Size
de_de: Schriftgrösse der Megadaten
es_es: Tamaño de la fuente de los Meta Datos
it_it: Dimensione del font della data meta
nl_nl: Tekengrootte metagegevens
pl_pl: Wielkość czcionki meta danych
tr_tr: Meta veri Yazı Boyutu

source: Page Title Font Size
de_de: Seitentitel Schriftgröße
es_es: Tamaño de fuente del título de la página
it_it: Dimensione del font del titolo della pagina
nl_nl: Tekengrootte paginatitel
pl_pl: Rozmiar czcionki tytułu strony
tr_tr: Sayfa Başlığı Yazı Tipi Boyutu

source: Page Title Subheader Font Size
de_de: Schriftgrösse der Seitentitel Untertitels
es_es: Tamaño de la fuente del título de la subcabecera de la página
it_it: Dimensione font sottotitolo del titolo della pagina
nl_nl: Tekengrootte subkop paginatitel
pl_pl: Wielkość czcionki podtytułu w tytule strony
tr_tr: Sayfa Başlığı SUBHEADER Yazı Boyutu

source: Pagination Font Size
de_de: Schriftgrösse der Seitennummerierung
es_es: Tamaño de fuente de la paginación
it_it: Dimensione font d'impaginazione
nl_nl: Tekengrootte paginering
pl_pl: Wielkości czcionki paginacji
tr_tr: Pagination Yazı Boyutu

source: WooCommerce Icon Font Size
de_de: Woocommerce Icon Schriftgrösse
es_es: Tamaño de fuente del Icono WooCommerce
it_it: Dimensione font icona WooCommerce
nl_nl: Tekengrootte pictogram WooCommerce
pl_pl: Wielkość czcionki ikony Woocommerce
tr_tr: WooCommerce Simge Yazı Boyutu

source: Font Size
de_de: Schriftgrösse
es_es: Tamaño de fuente
it_it: Dimensione del font
nl_nl: Tekengrootte
pl_pl: Wielkość czcionki
tr_tr: Yazı Tipi Boyutu

source: Font Line Heights
de_de: Linienhöhen der Schriftarten
es_es: Alturas de línea de la fuente
it_it: Altezze linea font
nl_nl: Lijnhoogte lettertype
pl_pl: Interlinia dla czcionek
tr_tr: Yazı Hattı Heights

source: Body Font Line Height
de_de: Linienhöhe der Schriftart des Hauptinhalts
es_es: Altura de línea para el cuerpo.
it_it: Altezza linea font del corpo
nl_nl: Lijnhoogte lettertype hoofdtekst
pl_pl: Interlinia dla czcionki głównego
tr_tr: Vücut Yazı Hattı Yüksekliği

source: In pixels, default is 20
de_de: In Pixel, Standard ist 20
es_es: En píxeles, predeterminado es 20
it_it: In pixel, predefinito 20
nl_nl: In pixels, standaard is 20
pl_pl: W pikselach, domyślnie jest 20
tr_tr: Piksel, varsayılan 20

source: Heading Font Line Height H1
de_de: Linienhöhe der Überschrift-Schriftart H1
es_es: Altura de línea para el encabezado H1
it_it: Altezza H1 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H1
pl_pl: Interlinia dla czcionki nagłówka H1
tr_tr: Yazı Satır Yüksekliği H1 Başlık

source: In pixels, default is 48
de_de: In Pixel, Standard ist 48
es_es: En píxeles, predeterminado es 48
it_it: In pixel, predefinito 48
nl_nl: In pixels, standaard is 48
pl_pl: W pikselach, domyślnie jest 48
tr_tr: Piksel, varsayılan 48 olduğunu

source: Heading Font Line Height H2
de_de: Linienhöhe der Überschrift-Schriftart H2
es_es: Altura de línea para el encabezado H2
it_it: Altezza H2 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H2
pl_pl: Interlinia dla czcionki nagłówka H2
tr_tr: Yazı Hat yüksekliği H2 Başlık

source: In pixels, default is 27
de_de: In Pixel, Standard ist 27
es_es: En píxeles, predeterminado es 27
it_it: In pixel, predefinito 27
nl_nl: In pixels, standaard is 27
pl_pl: W pikselach, domyślnie jest 27
tr_tr: Piksel, varsayılan 27 olduğunu

source: Heading Font Line Height H3
de_de: Linienhöhe der Überschrift-Schriftart H3
es_es: Altura de línea para el encabezado H3
it_it: Altezza H3 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H3
pl_pl: Interlinia dla czcionki nagłówka H3
tr_tr: Yazı Satır Yüksekliği H3 Başlık

source: In pixels, default is 24
de_de: In Pixel, Standard ist 24
es_es: En píxeles, predeterminado es 24
it_it: In pixel, predefinito 24
nl_nl: In pixels, standaard is 24
pl_pl: W pikselach, domyślnie jest 24
tr_tr: Piksel, varsayılan 24 olduğunu

source: Heading Font Line Height H4
de_de: Linienhöhe der Überschrift-Schriftart H4
es_es: Altura de línea para el encabezado H4
it_it: Altezza H4 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H4
pl_pl: Interlinia dla czcionki nagłówka H4
tr_tr: Yazı Satır Yüksekliği H4 Başlık

source: Heading Font Line Height H5
de_de: Linienhöhe der Überschrift-Schriftart H5
es_es: Altura de línea para el encabezado H5
it_it: Altezza H5 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H5
pl_pl: Interlinia dla czcionki nagłówka H5
tr_tr: Yazı Satır Yüksekliği H5 Başlık

source: Heading Font Line Height H6
de_de: Linienhöhe der Überschrift-Schriftart H6
es_es: Altura de línea para el encabezado H6
it_it: Altezza H6 della linea del font d'intestazione
nl_nl: Lijnhoogte lettertype van koptekst H6
pl_pl: Interlinia dla czcionki nagłówka H6
tr_tr: Yazı Satır Yüksekliği H6 Başlık
