Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Check the box to show the rollover box on images.
de_de: Auswählen, um die Rollover box bei Bildern anzuzeigen.
es_es: Marque la casilla para mostrar el cuadro de sustitución en las imágenes.
it_it: Seleziona la casella per mostrare il riquadro di rollover sulle immagini.
nl_nl: Vink het vakje aan om de afbeeldingrollovers op afbeeldingen te tonen.
pl_pl: Zaznacz to pole aby wyświetlić nakładkę po najechaniu myszką na obrazy.
tr_tr: Görüntülerde rollover kutusunu göstermek için kutuyu işaretleyin.

source: Disable Link Icon From Image Rollover
de_de: Link Icon bei Image Rollovers deaktivieren
es_es: Desactivar el icono de enlace de la Imagen de Sustitución
it_it: Disabilita l'icona di collegamento dall'immagine di rollover
nl_nl: Linkspictogram uitschakelen van afbeeldingrollovers
pl_pl: Wyłącz ikonę linku w nakładce obrazka.
tr_tr: Görüntü Rollover'da itibaren Bağlantı Simge Devre Dışı Bırakma

source: Check the box to disable the link icon from image rollovers.
nl_nl: Vink het vakje aan om Elastis Slider uit te schakelen.

source: Disable Image Icon From Image Rollover
de_de: Bild Icon bei Image Rollover deaktivieren
es_es: Desactivar imagen de icono de la Imagen de Sustitución
it_it: Disabilita l'icona dell'immagine dall'immagine di rollover
nl_nl: Afbeeldingspictogram uitschakelen van afbeeldingrollovers
pl_pl: Wyłącz ikonę obrazu w nakładce obrazka
tr_tr: Görüntü Rollover'da itibaren devre dışı bırak Görüntü Simgesi

source: Check the box to disable the image icon from image rollovers.
nl_nl: Vink het vakje aan om CSS-animaties alleen op mobiele telefoons uit te schakelen.

source: Disable Title From Image Rollover
de_de: Titel bei Image Rollovers deaktivieren
es_es: Desactivar el título de la Imagen de Sustitución
it_it: Disabilita il titolo dalle immagini di rollover
nl_nl: Titel uitschakelen van afbeeldingrollovers
pl_pl: Wyłącz tytuły w nakładce obrazka
tr_tr: Görüntü Rollover'da itibaren Başlık devre dışı bırakma

source: Check the box to disable the title from image rollovers.
de_de: Auswählen, um den Titel bei Bild Rollovern zu deaktivieren.
es_es: Marque la casilla para desactivar el título de imagen de sustitución.
it_it: Seleziona questa casella per disabilitare il titolo dalle immagini di rollover.
nl_nl: Vink het vakje aan om de titel uit te schakelen van afbeeldingrollovers.
pl_pl: Zaznacz to pole aby wyłączyć tytuł w nakładce obrazka po najechaniu myszką.
tr_tr: Görüntü Rollover'lar gelen başlık devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Categories From Image Rollover
de_de: Kategorien bei Image Rollovers deaktivieren
es_es: Deshabilitar las categorias de la Imagen de Sustitución
it_it: Disabilita le categorie dalle immagini di rollover
nl_nl: Categorieën uitschakelen van afbeeldingrollovers
pl_pl: Wyłącz kategorie w nakładce obrazka
tr_tr: Görüntü Rollover'da itibaren devre dışı bırak Kategoriler

source: Check the box to disable the categories from image rollovers.
de_de: Auswählen, um die Kategorien bei Bild Rollovern zu deaktivieren.
es_es: Marque la casilla para desactivar las categorías de imagen de sustitución.
it_it: Seleziona la casella per disabilitare le categorie dalle immagini di rollover.
nl_nl: Vink het vakje aan om categorieën uit te schakelen van afbeeldingrollovers.
pl_pl: Zaznacz to pole aby wyłączyć kategorie w nakładce obrazków po najechaniu myszką.
tr_tr: Görüntü Rollover'lar kategoriler devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Icon Circle From Image Rollover
nl_nl: Pictogram Cirkel Rand Color

source: Check the box to disable the icon circle from images.
nl_nl: Vink het vakje aan om Google Maps uit te schakelen.

source: Advanced
de_de: Erweitert
es_es: Avanzado
it_it: Avanzato
nl_nl: Geavanceerd
pl_pl: Zaawansowane
tr_tr: Gelişmiş

source: Disable Smooth Scrolling
nl_nl: ToTop scripts uitschakelen

source: Disable Fusion Builder
de_de: Fusion Builder ausschalten
es_es: Desactiva Fusion Builder
it_it: Disabilita pulsante fusione
nl_nl: Fusion Builder uitschakelen
pl_pl: Wyłącz edytor Fusion Builder
tr_tr: Fusion Builder devre dışı bırakma

source: Check to disable the fusion builder button on pages/posts.
de_de: Auswählen, um die Fusion Builder Schaltfläche auf Beiträgen/Seiten ausschalten.
es_es: Marcar para desactivar el botón del fusion builder en páginas/entradas.
it_it: Seleziona per disabilitare il pulsante per la fusione delle pagine/post.
nl_nl: Vink aan om de knop fusion builder uit te schakelen op pagina's/berichten.
pl_pl: Zaznacz by wyłączyć przycisk edytor Fusion Builder na stronach/wpisach.
tr_tr: Sayfaları / yazılarda füzyon oluşturucu düğmesini devre dışı bırakmak için kontrol edin.

source: Disable Mega Menu
de_de: Mega Menu deaktivieren
es_es: Desactiva Mega Menú
it_it: Disabilita mega menu
nl_nl: Mega Menu uitschakelen
pl_pl: Wyłącz Mega Menu
tr_tr: Mega Menu devre dışı bırakın

source: Check to disable the theme's mega menu.
de_de: Auswählen um das Mega Menü des Themes zu deaktivieren.
es_es: Marcar para desactivar los temas del mega menú
it_it: Seleziona per disabilitare il tema del mega menu
nl_nl: Vink aan om het megamenu van dit thema uit te schakelen.
pl_pl: Zaznacz by wyłączyć mega menu w szablonie.
tr_tr: Temanın mega menü devre dışı bırakmak için kontrol edin.

source: Disable Avada Styles For Revolution Slider
de_de: Avada Styles für Revolution Slider deaktivieren
es_es: Desactivar los estilos Avada para Revolution Slider
it_it: Disabilita gli stili Avada per gli slider Revolution
nl_nl: Avada Styles uitschakelen voor Revolution Slider
pl_pl: Wyłącz style Avada dla Slidera Revolution
tr_tr: Devrim Slider için Avada Stilleri devre dışı bırakma

source: Check the box to disable the Avada styles and use the default Revolution Slider styles.
de_de: Auswählen, um die Avada Styles zu deaktivieren und stattdessen die Standard Revolution Slider Styles zu nutzen.
es_es: Marcar para desactivar los estilos Avada y usar los estilos por defecto del Revolution Slider.
it_it: Seleziona questa casella per disabilitare gli stili Avada e utilizzare gli stili predefiniti dello slider Revolution.
nl_nl: Vink het vakje aan de om Avada stijlen uit te schakelen en de standaard Revolutie Slider stijlen te gebruiken.
pl_pl: Zaznacz to pole aby wyłączyć style Avada i korzystać z domyślnych styli Slidera Revolution.
tr_tr: Avada stilleri devre dışı bırakmak ve varsayılan Devrim Slider stillerini kullanmak için kutuyu işaretleyin.

source: Disable Avada Dropdown Styles
de_de: Avada Dropdown Stile ausschalten
es_es: Desactiva Estilos desplegables de Avada
it_it: Disabilita gli stili dropdown di Avada
nl_nl: Avada's dropdownstijlen uitschakelen
pl_pl: Wyłącz style Avada dla pól rozwijanych
tr_tr: Avada açılan Stilleri devre dışı bırakma

source: Check the box to disable the Avada styles for dropdown/select fields site wide. This should be done if you experience any issues with 3rd party plugin dropdowns.
de_de: Auswählen, um Avada Stile für Dropdown/Ausgewählte Felder auf der gesamten Webseite auszuschalten. Dies sollte gemacht werden, wenn Sie Probleme mit Dropdown Plugins von Drittanbietern haben.
es_es: Marcar para desactivar los estilos Avada para desplegables/seleccionar campos del sitio. Esto se debe hacer si tiene algún problema con plugin de menús desplegables de terceros.
it_it: Seleziona la casella per disabilitare lo stile di Avada per la larghezza del sito dei campi dropdown/selezione. Questo dovrebbe essere fatto se si notano problemi con plugin dropdown di terze parti.
nl_nl: Vink het vakje aan om Avada-stijlen uit te schakelen voor dropdown-/selectievelden op de hele site. Dit moet alleen wordt gedaan als u problemen ondervindt met plugins van derden.
pl_pl: Zaznacz to pole aby wyłączyć style Avada dla pól rozwijanych/wyboru w całym serwisie. Opcję tą należy wybrać gdy występują problemy z wtyczkami zewnętrznymi do pól rozwijanych.
tr_tr: Geniş açılan / seçme alanlar site için Avada stilleri devre dışı bırakmak için kutuyu işaretleyin. Eğer 3. parti eklenti dropdowns ile herhangi bir sorunları yaşarsanız bu yapılmalıdır.

source: Disable CSS Animations
de_de: CSS Animationen deaktivieren
es_es: Desactiva animaciones CSS
it_it: Disabilita animazioni CSS
nl_nl: CSS-animaties uitschakelen
pl_pl: Wyłącz animacje CSS
tr_tr: CSS Animasyonlar devre dışı bırakma

source: Check the box to disable CSS animations on shortcode items.
de_de: Auswählen, um CSS Animationen bei Shortcode Objekten zu deaktivieren.
es_es: Marcar para desactivar las animaciones CSS en elementos de código corto.
it_it: Seleziona la casella per disabilitare le animazioni CSS su gli elementi shortcode.
nl_nl: Vink het vakje aan om CSS-animaties op shortcode items uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć animacje CSS dla elementów skróconych kodów.
tr_tr: Shortcode öğeleri CSS animasyonları devre dışı bırakmak için kutuyu işaretleyin.

source: Disable CSS Animations on Mobiles Only
de_de: CSS Animationen nur auf mobilen Geräten deaktivieren
es_es: Desactiva animaciones CSS solo sobre móviles
it_it: Disabilita le animazioni CSS solo sui cellulari
nl_nl: CSS-animaties uitschakelen op mobiele telefoons
pl_pl: Wyłącz animacje CSS na urządzeniach mobilnych
tr_tr: Cep CSS Animasyonlar devre dışı bırakın Sadece

source: Check the box to disable CSS animations on mobiles only.
de_de: Auswählen, um CSS Animationen nur auf mobilen Geräten zu deaktivieren.
es_es: Marcar para desactivar animaciones CSS solo sobre móviles
it_it: Seleziona la casella per disabilitare le animazioni CSS solo sui cellulari.
nl_nl: Vink het vakje aan om CSS-animaties alleen op mobiele telefoons uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć animacje CSS tylko na urządzeniach mobilnych.
tr_tr: Sadece cep CSS animasyonları devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Youtube API Scripts
de_de: Youtube API Scripts deaktivieren
es_es: Desactiva scripts API de Youtube
it_it: Disabilita gli script API di Youtube
nl_nl: Youtube API scripts uitschakelen
pl_pl: Wyłącz skrypty API dla Youtube
tr_tr: Youtube API Scripts devre dışı bırakma

source: Check the box to disable Youtube API scripts.
de_de: Auswählen, um Youtube API scripts zu deaktivieren.
es_es: Marcar para desactivar scripts API de Youtube
it_it: Seleziona la casella per disabilitare gli script API di Youtube
nl_nl: Vink het vakje aan om Youtube API scripts uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć skrypty API dla Youtube.
tr_tr: Youtube API komut devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Vimeo API Scripts
de_de: Vimeo API Scripts deaktivieren
es_es: Desactiva scripts API de Vimeo
it_it: Disabilita gli script API di Vimeo
nl_nl: Vimeo API scripts uitschakelen
pl_pl: Wyłącz skrypty API dla Vimeo
tr_tr: Vimeo API Scripts devre dışı bırakma

source: Check the box to disable Vimeo API scripts.
de_de: Auswählen, um Vimeo API scripts zu deaktivieren.
es_es: Marcar para desactivar scripts API de Vimeo
it_it: Seleziona la casella per disabilitare gli script API di Vimeo.
nl_nl: Vink het vakje aan om Vimeo API scripts uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć skrypty API dla Vimeo.
tr_tr: Vimeo API komut devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Google Map Scripts
de_de: Google Map Scripts deaktivieren
es_es: Desactiva Script Google Map
it_it: Disattiva Google Map Scripts
nl_nl: Google Maps scripts uitschakelen
pl_pl: Wyłącz skrypty map Google
tr_tr: Google Map Komut devre dışı bırak

source: Check the box to disable google map.
de_de: Auswählen, um die Google Map zu deaktivieren.
es_es: Marcar para desactivar google map
it_it: Seleziona la casella per disabilitare Google map.
nl_nl: Vink het vakje aan om Google Maps uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć mapy Google.
tr_tr: Google harita devre dışı bırakmak için kutuyu işaretleyin.

source: Disable ToTop Script
de_de: ToTop Skript deaktivieren
es_es: Desactiva Script ToTop
it_it: Disabilita ToTop Script
nl_nl: ToTop scripts uitschakelen
pl_pl: Wyłącz skrypt "do góry"
tr_tr: Totop Komut devre dışı bırakma

source: Check the box to disable the ToTop script which adds the scrolling to top functionality.
de_de: Auswählen, um das ZumAnfang Script, welches zum Anfang der Seite scrollt, zu deaktivieren.
es_es: Marcar para desactivar el script ToTop que adiciona la funcionalidad del desplazamiento hacia la parte superior.
it_it: Seleziona la casella per disabilitare lo script ToTop che aggiunge lo scrolling alle funzionalità principali.
nl_nl: Vink het vakje aan om de ToTop script uit te schakelen, hetgeen scrolling aan de top mogelijk maakt.
pl_pl: Zaznacz to pole aby wyłączyć skrypt "do góry", który umożliwia przewijanie strony do góry.
tr_tr: Üst işlevselliği kaydırma ekler totop komut devre dışı bırakmak için kutuyu işaretleyin.

source: Enable ToTop Script on mobile
de_de: ZumAnfang Script auf mobilen Geräten aktivieren
es_es: Activa script ToTop sobre móbiles
it_it: Abilita lo script ToTop sui cellulari
nl_nl: ToTop script inschakelen op mobiel
pl_pl: Włącz skrypt "do góry" dla mobilnych
tr_tr: Cep totop Script açık

source: Check the box to enable the ToTop script on mobile devices.
de_de: Auswählen, um das ZumAnfang Script auf mobilen Geräten zu aktivieren.
es_es: Marcar para activar el script Totop en los dispositivos móviles.
it_it: Seleziona la casella per abilitare lo script ToTop sui dispositivi mobili.
nl_nl: Vink het vakje aan om ToTop script op mobiele apparaten in te schakelen.
pl_pl: Zaznacz to pole aby włączyć skrypt "do góry" na urządzeniach mobilnych.
tr_tr: Mobil cihazlarda totop komut etkinleştirmek için kutuyu işaretleyin.

source: Disable Fusion Slider
de_de: Fusion Slider deaktivieren
es_es: Desactivar Fusion Slider
it_it: Disabilita Fusion Slider
nl_nl: Fusion Slider uitschakelen
pl_pl: Wyłącz Fusion Slider
tr_tr: Fusion Slider devre dışı bırakma

source: Check the box to disable fusion slider.
de_de: Auswählen, um "Fusion slider" auszuschalten.
es_es: Marcar para desactivar Fusion Slider
it_it: Seleziona la casella per disabilitare la fusione dello slider.
nl_nl: Vink het vakje aan om Fusion Slider uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć funkcję Fusion Slider.
tr_tr: Füzyon sürgüsünü devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Elastic Slider
de_de: Elastic Slider deaktivieren
es_es: Desactivar Elastic Slider
it_it: Disabilita Elastic Slider
nl_nl: Elastic Slider uitschakelen
pl_pl: Wyłącz Elastic Slider
tr_tr: Elastik Slider devre dışı bırakma

source: Check the box to disable elastic slider.
de_de: Auswählen, um "Elastic slider" auszuschalten.
es_es: Marcar para desactivar Elastic Slider
it_it: Seleziona la casella per disabilitare lo slider elastico.
nl_nl: Vink het vakje aan om Elastic Slider uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć funkcję Elastic Slider.
tr_tr: Elastik kaydırıcıyı devre dışı bırakmak için kutuyu işaretleyin.

source: Disable FontAwesome
de_de: FontAwesome deaktivieren
es_es: Desactiva FontAwesome
it_it: Disabilita FontAwesome
nl_nl: Lettertype Awesome uitschakelen
pl_pl: Wyłącz FontAwesome
tr_tr: Devre Dışı FontAwesome

source: Check the box to disable font awesome.
de_de: Auswählen, um "Font awesome" auszuschalten.
es_es: Marcar para desactivar font awesome
it_it: Seleziona la casella per disabilitare il font awesome.
nl_nl: Vink het vakje aan om lettertype Awesome uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć font awesome.
tr_tr: Yazı müthiş devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Open Graph Meta Tags
de_de: Open Graph Meta Tags deaktivieren
es_es: Desactiva Open Graph Meta Tags
it_it: Disabilita Open Graph Meta Tags
nl_nl: Open graph meta tags uitschakelen
pl_pl: Wyłącz meta tagi Open Graph
tr_tr: Open Graph Meta Tag devre dışı bırak

source: Check the box to disable open graph meta tags which is mainly used when sharing pages on social networking sites like Facebook.
de_de: Auswählen, um "open graph meta tags" auszuschalten, welche hauptsächlich beim Teilen von Seiten auf sozialen Netzwerken wie Facebook verwendet werden.
es_es: Marcar para desactivar las etiquetas meta Open Graph, son utilizadas principalmente al compartir páginas en redes sociales como Facebook.
it_it: Seleziona la casella per disabilitare i meta tag del grafico aperto che è utilizzato principalmente quando si condividono le pagine sui social network come Facebook.
nl_nl: Vink het vakje aan om open graph meta tags uit te schakelen, hetgeen met name wordt gebruikt bij het delen van pagina's op sociale netwerksites zoals Facebook.
pl_pl: Zaznacz to pole aby wyłączyć tagi meta open graph, które głównie używane są podczas udostępniania stron na portalach społecznościowych, takich jak Facebook.
tr_tr: Facebook gibi sosyal ağ sitelerinde sayfalar paylaşırken özellikle kullanılan açık grafik meta etiketleri devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Rich Snippets Sitewide
de_de: Rich Snippets Daten auf gesame Webseite ausschalten
es_es: Desactiva fragmentos enriquecidos en todo el sito.
it_it: Disabilita Rich Snippets Sitewide
nl_nl: Rich snippet-gegevens op hele site uitschakelen
pl_pl: Wyłącz opisy rozszerzone w całym serwisie
tr_tr: Zengin Parçacıkları Sitenizin devre dışı bırakma

source: Check the box to disable rich snippets data sitewide.
de_de: Auswählen, um Rich Snippets Daten auf der gesamten Webseite auszuschalten.
es_es: Marcar para desactivar fragmentos enriquecidos de datos en todo el sitio.
it_it: Seleziona la casella per disabilitare i dati del sitewide del rich snippets.
nl_nl: Vink het vakje aan om rich snippet-gegevens op de hele site uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć opisy rozszerzone (rich snippets) w całym serwisie.
tr_tr: Zengin snippet'ler veri site çapında devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Avada's Woocommerce Product Gallery Slider
de_de: Avdas Woocommerce Produkte Gallerie slider ausschalten
es_es: Desactiva la presentación (slider) de la galería de productos de Woocommerce de Avada
it_it: Disabilita lo slider della galleria prodotti del Woocommerce Avada
nl_nl: Avada's Woocommerce productgalerijslider uitschakelen
pl_pl: Wyłącz slajder Avady w galerii produktów Woocommerce
tr_tr: Avada en WooCommerce Ürün Galerisi Slider devre dışı bırakma

source: Enable / disable product gallery slider that is built-in with Avada. This is only useful for plugin compatibility.
de_de: Produkte Gallerie Slider ein-/ausschalten, der in Avada integriert ist. Dies ist nur für Plugin Kompatibilität sinnvoll.
es_es: Habilitar/deshabilitar la presentación (slider) de la galería de productos que está incorporada en Avada. Esto sólo es útil para la compatibilidad de los plugins.
it_it: Abilita / disabilita lo slider della galleria dei prodotti che è integrato in Avada. Questo è utile solo per la compatibilità del plugin.
nl_nl: Inschakelen/uitschakelen van productgalerijslider die is ingebouwd in Avada. Dit is alleen handig voor plugincompatibiliteit.
pl_pl: Włącz/wyłącz slajder w galerii produktów wbudowany w szablon Avada. Jest to użyteczne dla kompatybilnosci wtyczek.
tr_tr: Yapılı-Avada ile / devre dışı ürün galeri sürgüsünü etkinleştirin. Bu eklenti uyumluluğu için kullanışlıdır.

source: Activate Compiler
de_de: Globale Seitenleiste aktivieren
es_es: Barra lateral Global activa
it_it: Barra laterale globale attivata
nl_nl: Algemene zijbalk activeren
pl_pl: Aktywuj globalny panel boczny

source: Woocommerce Number of Products per Page
de_de: Woocommerce Anzahl der Produkte pro Seite
es_es: Woocommerce - Número de productos por página
it_it: Numero Woocommerce della pagina dei prodotti
nl_nl: Aantal producten per pagina
pl_pl: Ilość produktów Woocommerce na stronie
tr_tr: Sayfa başına Ürün WooCommerce sayısı

source: Insert the number of products to display per page.
nl_nl: Stel het aantal zoekresultaten per pagina in.

source: Woocommerce Number of Product Columns
de_de: Woocommerce Anzahl der Produktspalten
es_es: Woocommerce - Número de columnas de productos
it_it: Numero Woocommerce delle colonne del prodotto
nl_nl: Aantal productkolommen Woocommerce
pl_pl: Liczba kolumn z produktami Woocommerce
tr_tr: Ürün Sütunlar WooCommerce sayısı

source: Select the number of columns for the main shop page.
de_de: Wählen Sie die Anzahl der Spalten für die Hauptseite des Shops aus.
es_es: Seleccione el número de columnas de la página principal de la tienda.
it_it: Seleziona il numero di colonne per la pagina del negozio principale.
nl_nl: Selecteer het aantal kolommen voor de hoofdwinkelpagina.
pl_pl: Wybierz liczbę kolumn dla strony głównej sklepu.
tr_tr: Ana mağaza sayfası için sütun sayısını seçin.

source: Woocommerce Related/Up-Sell/Cross-Sell Product Number of Columns
de_de: Woocommerce ähnliche/meist verkaufte/überschreitende Produkte Anzahl Spalten
es_es: WooCommerce - Número de columnas del producto: Relacionados/Subir ventas/Ventas cruzadas.
it_it: Numero prodotto Correlato/Up-Sell/Cross-Sell del Woocommerce delle colonne
nl_nl: Aantal kolommen van Woocommerce gerelateerde/winstgevende/aanvullende producten
pl_pl: Liczba kolumn produktów powiązanych/droższych/dodatkowych Woocommerce
tr_tr: Kolonların WooCommerce İlgili / Yukarı-Sat / Çapraz-Sat Ürün Numarası

source: Select the number of columns for the related and up-sell products on single post pages and cross-sells on cart page.
de_de: Wählen sie die Anzahl Spalte für die ähnlichen und meist verkauften Produkte auf Einzelbeitrag Seiten und überschreitende Verkäufe Warenkorb Seite.
es_es: Seleccione el número de columnas para los productos y aumentar las ventas en las páginas de entradas individuales y ventas cruzadas en la pàgina del carrito.
it_it: Seleziona il numero di colonne per i prodotti correlati o up-sell su ogni singola pagina del post e il cross-sell sulla pagina del carrello.
nl_nl: Selecteer het aantal kolommen voor gerelateerde en winstgevende producten op pagina's met een enkel bericht en aanvullende producten op de winkelwagenpagina.
pl_pl: Wybierz liczbę kolumn dla powiązanych i droższych produktów na stronach pojedynczych wpisów oraz produktów dodatkowych na stronie koszyka.
tr_tr: Tek sonrası sayfaları ve sepeti sayfasında çapraz satıyor üzerinde ilgili ve yukarı-satmak ürünleri için sütun sayısını seçin.

source: Woocommerce Archive/Category Number of Product Columns
de_de: Woocommerce Archiv/Kategorien Anzahl der Produktspalten
es_es: WooCommerce Archivo / Categoría Número de columnas de producto
it_it: Numero archivi/categorie Woocommerce delle colonne del prodotto
nl_nl: Aantal productkolommen Woocommerce archief/categorie
pl_pl: Liczba kolumn Archiwum produktów / Kategorii produktów
tr_tr: Ürün Kolonlar WooCommerce Arşiv / Kategori Numarası

source: Select the number of columns for the archive/category pages.
de_de: Wählen Sie die Anzahl der Spalten für die Archiv/Kategorien Seiten aus.
es_es: Seleccione el número de columnas para las páginas de archivo / categoría.
it_it: Seleziona il numero di colonne per le pagine di archivio/categoria.
nl_nl: Selecteer het aantal kolommen voor de archief/categorie pagina's.
pl_pl: Wybierz liczbę kolumn dla stron archiwum / kategorii.
tr_tr: Arşivde / kategori sayfaları için sütun sayısını seçin.

source: Disable Woocommerce Shop Page Ordering Boxes
de_de: Deaktiviere Woocommerce Seitensortierungs-Auswahlboxen
es_es: Desactivar las Cajas de Pedido en página compra de WooCommerce
it_it: Disabilita la casella dell'ordina della pagina del negozio Woocommerce
nl_nl: Bestelvakken van de Woocommerce winkelpagina uitschakelen
pl_pl: Wyłącz sortowanie na stronach sklepu Woocommerce
tr_tr: WooCommerce Dükkanı Sayfa Sıralama Kutuları devre dışı bırakma
