Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Oops, This Page Could Not Be Found!
de_de: Ohje, diese Seite wurde nicht gefunden!
es_es: ¡Vaya! No hemos podido encontrar esa página
it_it: Oops, questa pagina non è stata trovata!
nl_nl: Deze pagina kunnen we helaas niet vinden!
pl_pl: Ups, nie znaleziono strony.
tr_tr: Hata, Sayfa Bulunamadı!

source: Here are some useful links:
de_de: Hier finden Sie ein paar nützliche Links:
es_es: Algunos enlaces útiles:
it_it: Ecco alcuni link utili:
nl_nl: Hier zijn enkele handige links:
pl_pl: Kilka użytecznych linków:
tr_tr: Faydalı olabilecek bağlantılar:

source: Search Our Website
de_de: Durchsuchen Sie unsere Webseite
es_es: Busque en nuestra web
it_it: Cerca nel nostro sito web
nl_nl: Doorzoek deze website
pl_pl: Przeszukaj stronę
tr_tr: Sitemizde arayın

source: Can't find what you need? Take a moment and do a search below!
de_de: Nichts passendes gefunden? Benutzen Sie doch unsere Suchfunktion!
es_es: ¿No encuentra lo que necesita? ¡Inténtelo con una nueva búsqueda!
it_it: Non riesci a trovare quello che ti serve? Prenditi un attimo e fai una ricerca qui sotto!
nl_nl: Kunt u het niet vinden? Hieronder kunt u deze website doorzoeken!
pl_pl: Nie możesz znaleźć szukanej informacji? Spróbuj użyć poniższej wyszukiwarki.
tr_tr: Aradığınız bulunamadı, tekrar deneyebilirsiniz!

source: Search ...
de_de: Suchen ...
es_es: Buscar...
it_it: Cerca ...
nl_nl: Zoek ...
pl_pl: Szukaj ...
tr_tr: Ara ...

source: By
de_de: Von
es_es: Por
it_it: Di
nl_nl: Door
pl_pl: Autor
tr_tr: Yazan

source: Categories:
de_de: Kategorien:
es_es: Categorías:
it_it: Categorie
nl_nl: Categorieën:
pl_pl: Kategorie:
tr_tr: Kategoriler

source: 0 Comments
de_de: 0 Kommentare
es_es: Sin comentarios
it_it: 0 Commenti
nl_nl: 0 reacties
pl_pl: 0 komentarzy
tr_tr: Yorum yok

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 comentario
it_it: 1 Commento
nl_nl: 1 reactie
pl_pl: 1 komentarz
tr_tr: 1 Yorum

source: Comments
de_de: Kommentare
es_es: Comentarios
it_it: Commenti
nl_nl: Reacties
pl_pl: Komentarze
tr_tr: Yorum

source: Read More
de_de: Weiterlesen
es_es: Más información
it_it: Continua a leggere
nl_nl: Lees meer
pl_pl: Czytaj dalej
tr_tr: Devamı

source: Search for:
de_de: Suche nach:
es_es: Buscar
it_it: Cerca
nl_nl: Zoeken...
pl_pl: Szukaj

source: Search the Forum...
de_de: Forum durchsuchen...
es_es: Buscar en el foro...
it_it: Cerca nel forum...
nl_nl: Zoeken op het Forum...
pl_pl: Przeszukaj forum
tr_tr: Forumda Ara...

source: In reply to:
de_de: - Antworten
es_es: - Responder
it_it: %1$s al %2$s
nl_nl: - Antwoorden
pl_pl: %1$s w %2$s

source: Topic:
es_es: Tipo
it_it: %1$s al %2$s
nl_nl: %1$s op %2$s
pl_pl: %1$s w %2$s

source: in group forum
es_es: Buscar...
it_it: Ricerca ...
nl_nl: Zoek ...

source: in forum
de_de: Funktion im Forum:
es_es: Buscar...
it_it: Ricerca ...
nl_nl: Zoek ...

source: in reply to:
de_de: - Antworten
es_es: - Responder
it_it: %1$s al %2$s
nl_nl: - Antwoorden
pl_pl: %1$s w %2$s

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist mit einem Passwort geschützt. Bitte geben Sie das Password ein, um die Kommentare zu sehen.
es_es: Esta entrada está protegida. Introduce la contraseña para ver los comentarios.
it_it: Questo post è protetto da password. Inserisci la password per vedere i commenti.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om de reacties te bekijken.
pl_pl: Ten wpis jest chroniony hasłem. Podaj hasło, żeby zobaczyć komentarze.
tr_tr: Bu yazı parola korumlıdır. İçeriği görmek için parolayı giriniz.

source: No Comments
de_de: Keine Kommentare
es_es: No hay comentarios
it_it: Nessun commento
nl_nl: Geen reacties
pl_pl: Brak komentarzy
tr_tr: Yorum yok

source: One Comment
de_de: Ein Kommentar
es_es: Un comentario
it_it: Un commento
nl_nl: Eén reactie
pl_pl: 1 komenarz
tr_tr: Bir yorum

source: Comments are closed.
de_de: Die Kommentarfunktion wurde geschlossen.
es_es: No se permiten comentarios.
it_it: Commenti disabilitati
nl_nl: Reacties zijn gesloten.
pl_pl: Komentarze zostały wyłączone.
tr_tr: Yorum kapalı

source: Name (required)
de_de: Name (notwendig)
es_es: Nombre (requerido)
it_it: Nome (obbligatorio)
nl_nl: Naam (verplicht)
pl_pl: Imię (wymagane)
tr_tr: Adınız (gerekli)

source: Email (required)
de_de: E-Mail (notwendig)
es_es: Correo electrónico (requerido)
it_it: Email (obbligatoria)
nl_nl: E-mail (verplicht)
pl_pl: Email (wymagany)
tr_tr: E-Posta (gerekli)

source: Leave A Comment
de_de: Hinterlassen Sie einen Kommentar
es_es: Deje su comentario
it_it: Scrivi un commento
nl_nl: Laat een reactie achter
pl_pl: Zostaw komentarz
tr_tr: Siz de fikrinizi belirtin

source: You must be %slogged in%s to post a comment.
de_de: Sie müssen %sangemeldet%s sein, um einen Kommentar zu hinterlassen.
it_it: Devi essere %s autenticato in %s per scrivere un commento.
nl_nl: U moet %saangemeld zijn%s om een reactie te plaatsen.
pl_pl: Musisz być %szalogowany%s, aby dodać komentarz.
tr_tr: %s Yorum göndermek için %s giriş yapmalısın.

source: Logged in as
de_de: Angemeldet als
es_es: Conectado como
it_it: Autenticato come
nl_nl: Ingelogd als
pl_pl: Zalogowany jako
tr_tr: Çevrimiçi

source: Log out of this account
de_de: Von diesem Konto abmelden
es_es: Cerrar sesión
it_it: Esci da questo account
nl_nl: Dit account uitloggen
pl_pl: Wyloguj się z tego konta
tr_tr: Çevrimdışı ol

source: Log out &raquo;
de_de: Abmelden &raquo;
es_es: Cerrar sesión &raquo;
it_it: Esci &raquo;
nl_nl: Uitloggen &raquo;
pl_pl: Wyloguj się &raquo;
tr_tr: Çevrimdışı ol &raquo;

source: Comment...
de_de: Kommentar...
es_es: Comentar...
it_it: Commento...
nl_nl: Reactie...
pl_pl: Komentarz...
tr_tr: Yorum...

source: Post Comment
de_de: Kommentar senden
es_es: Publicar comentario
it_it: Scrivi commento
nl_nl: Reactie plaatsen
pl_pl: Opublikuj komentarz
tr_tr: Gönder

source: Name:
es_es: Nombre:
nl_nl: Naam:
pl_pl: Imię:
tr_tr: İsim:

source: Subject:
de_de: Thema:
es_es: Asunto:
it_it: Oggetto:
nl_nl: Onderwerp:
pl_pl: Temat:
tr_tr: Konu:

source: Comments:
de_de: Kommentare:
es_es: Comentarios:
it_it: Commenti:
nl_nl: Reacties:
pl_pl: Komentarze:
tr_tr: Yorum:

source: Please check if you've filled all the fields with valid information. Thank you.
de_de: Bitte überprüfen Sie, ob Sie alle Felder mit gültigen Informationen ausgefüllt haben. Vielen Dank!
es_es: Por favor, compruebe si ha rellenado todos los campos correctamente. Gracias.
it_it: Per favore assicurati di aver compilato tutti i campi con informazioni corrette. Grazie.
nl_nl: Kijk na of u alle velden van de juiste informatie heeft voorzien. Dank u.
pl_pl: Proszę sprawdź, czy wszystkie pola są wypełnione poprawnie. Dziękuję.
tr_tr: Lütfen gerekli alanları geçerli bilgilerle doldurun. Teşekkürler!

source: Thank you
de_de: Vielen Dank
es_es: Gracias
it_it: Grazie
nl_nl: Dank u
pl_pl: Dziękujemy
tr_tr: Teşekkürler

source: for using our contact form! Your email was successfully sent!
de_de: dass Sie unser Kontaktformular genutzt haben. Ihre E-Mail wurde erfolgreich verschickt!
es_es: por utilizar mi formulario de contacto. ¡Su correo electrónico fue enviado correctamente!
it_it: per aver utilizzato il modulo di contatto! La tua mail è stata inviata con successo!
nl_nl: dat u mijn contactformulier hebt gebruikt! Uw e-mail is succesvol verzonden!
pl_pl: za skorzystanie z formularza. Twoja wiadomość została wysłana.

source: Subject
de_de: Thema
es_es: Asunto
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
tr_tr: Konu

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
nl_nl: Bericht
pl_pl: Wiadomość
tr_tr: Mesaj

source: Submit Form
de_de: Absenden
es_es: Enviar formulario
it_it: Invia messaggio
nl_nl: Formulier verzenden
pl_pl: Wyślij formularz
tr_tr: Gönder

source: All
de_de: Alle
es_es: Todos
it_it: Tutti
nl_nl: Alles
pl_pl: Wszystkie
tr_tr: Hepsi

source: Opacity
de_de: Deckkraft
es_es: Opacidad
it_it: Opacità
nl_nl: Doorzichtigheid
pl_pl: Przezroczystość
tr_tr: Saydamlık

source: Add New Slide
de_de: Neue Folie hinzufügen
es_es: Agregar nueva diapositiva
it_it: Aggiungi nuova slide
nl_nl: Nieuwe slide toevoegen
pl_pl: Dodaj nowy slajd
tr_tr: Yeni Slayt Ekle

source: Last Backup :
de_de: Letzte Sicherung:
es_es: Última copia de seguridad:
it_it: Ultimo backup :
nl_nl: Laatste back-up:
pl_pl: Ostatnia kopia zapasowa :
tr_tr: Son Yedekleme:

source: Backup Options
de_de: Sicherungsoptionen
es_es: Opciones de copia de seguridad
it_it: Fai il backup delle opzioni
nl_nl: Back-upopties
pl_pl: Opcje kopii bezpieczeństwa
tr_tr: Yedekleme Seçenekleri

source: Restore Options
de_de: Wiederherstellungsoptionen
es_es: Opciones de restauración
it_it: Ripristina le opzioni
nl_nl: Opties herstellen
pl_pl: Przywróć ustawienia
tr_tr: Seçenekleri Restore

source: Import Options
de_de: Importoptionen
es_es: Opciones de importación
it_it: Importa le opzioni
nl_nl: Opties importeren
pl_pl: Importuj opcje
tr_tr: İthalat Seçenekleri

source: Upload
de_de: Hochladen
es_es: Cargar
it_it: Carica
nl_nl: Uploaden
pl_pl: Wgraj
tr_tr: Yükle

source: Remove
de_de: Entfernen
es_es: Quitar
it_it: Rimuovi
nl_nl: Verwijderen
pl_pl: Usuń
tr_tr: Kaldır

source: Upgrade your version of WordPress for full media support.
de_de: Aktualisieren Sie Ihre Version von WordPress für volle Medienunterstützung.
es_es: Actualice su versión de WordPress para soporte completo de medios.
it_it: Aggiorna la tua versione di WordPress per il pieno supporto dei media.
nl_nl: Waardeer uw WordPress versie op voor volledige media support.
pl_pl: Zaktualizuj wersję WordPressa dla pełnego wsparcia multimediów.
tr_tr: Tam medya desteği için WordPress sürümünü yükseltin.

source: Edit
de_de: Bearbeiten
es_es: Editar
it_it: Modifica
nl_nl: Bewerken
pl_pl: Edytuj
tr_tr: Düzenle

source: >Title
de_de: >Titel
es_es: >Título
it_it: >Titolo
nl_nl: >Titel
pl_pl: >Tytuł
tr_tr: > Başlık

source: Image URL
de_de: Bild URL
es_es: URL de la imagen
it_it: URL immagine
nl_nl: Afbeeldings-URL
pl_pl: URL obrazu
tr_tr: Görüntü URL'si

source: Link URL (optional)
es_es: Enlace URL (opcional)
it_it: Link URL (facoltativo)
nl_nl: Link URL (optioneel)
pl_pl: URL linku (opcjonalny)
tr_tr: Bağlantı URL'si (isteğe bağlı)

source: Description (optional)
de_de: Beschreibung (optional)
es_es: Descripción (opcional)
it_it: Descrizione (facoltativo)
nl_nl: Omschrijving (optioneel)
pl_pl: Opis (opcjonalny)
tr_tr: Açıklama (isteğe bağlı)

source: Delete
de_de: Löschen
es_es: Eliminar
it_it: Elimina
nl_nl: Verwijderen
pl_pl: Usuń
tr_tr: Silmek

source: Options Updated
de_de: Optionen aktualisiert
es_es: Opciones actualizadas
it_it: Opzioni Aggiornate
nl_nl: Opties bijgewerkt
pl_pl: Zmiany zapisano
tr_tr: Seçenekler Güncelleme

source: Options Reset
de_de: Optionen zurücksetzen
es_es: Restablecer opciones
it_it: Resetta Opzioni
nl_nl: Opties opnieuw instellen
pl_pl: Resetuj opcje
tr_tr: Seçenekler Reset

source: Error!
de_de: Fehler!
it_it: Errore!
nl_nl: Fout!
pl_pl: Błąd!
tr_tr: Hata!

source: Theme Options
de_de: Theme Einstellungen
es_es: Opciones del tema
it_it: Opzioni tema
nl_nl: Thema opties
pl_pl: Opcje szablonu
tr_tr: Tema Seçenekleri

source: Seems like an error has occured. Please double check the imported data. If incorrect, please use %s and try again
de_de: Es scheint, dass ein Fehler passiert ist. Bitte überprüfen Sie die importieren Daten. Falls fehlerhaft, bitte %s nutzen und wieder versuchen.
es_es: Parece que se ha producido un error. Por favor, vuelva a comprobar los datos importados. Si es incorrecto, por favor, utilice %s y vuelva a intentarlo
it_it: Sembra si sia verificato un errore. Si prega di ricontrollare i dati importati. Se errati, si prega di utilizzare %s e provare di nuovo
nl_nl: Het lijkt erop dat er een fout is opgetreden. Controleer de geïmporteerde gegevens. Indien onjuist, gebruik %s en probeer het opnieuw
pl_pl: Wygląda na to, że wystąpił błąd. Dokładnie sprawdź zaimportowane dane. Jest nie są poprawne użyj %s i spróbuj ponownie.
tr_tr: Bir hata oluştu gibi görünüyor. İthal verileri kontrol çift edin. Yanlış varsa, kullanın lütfen %s ve tekrar deneyin

source: Reset WordPress plugin
de_de: WordPress Plugin zurücksetzen
es_es: Restablecer plugin de WordPress
it_it: Resetta il plugin WordPress
nl_nl: WordPress plugin opnieuw instellen
pl_pl: Resetuj wtyczkę Wordpress
tr_tr: WordPress eklentisi Reset

source: Demo data successfully imported. Now, please install and run %s plugin once.
de_de: Demo Daten erfolgreich importiert. Bitte installieren und führen Sie das %s Plugin einmalig aus.
es_es: Los datos de la demostración se importaron correctamente. Ahora, por favor, instale y ejecute el plugin %s sólo una vez.
it_it: Dati Demo importati con successo. Ora, si prega di installare ed eseguire %s il plugin una volta.
nl_nl: Demogegevens zijn met succes geïmporteerd. Gelieve installeer en voer %s plugin eenmaal uit.
pl_pl: Dane demonstracyjne wczytano poprawnie. Teraz zainstaluje i uruchom wtyczkę %s jednokrotnie.
tr_tr: Demo veriler başarıyla ithal. Şimdi, kurun ve çalıştırın %s kez eklenti.

source: Regenerate Thumbnails
de_de: Vorschaubilder neu erzeugen
es_es: Regenerar miniaturas
it_it: Rigenera l'Anteprima
nl_nl: Thumbnails opnieuw aanmaken
pl_pl: Regeneruj miniatury
tr_tr: Minik Yeniden Oluştur

source: Sorry but your import failed. Most likely, it cannot work with your webhost. You will have to ask your webhost to increase your PHP max_execution_time (or any other webserver timeout to at least 300 secs) and memory_limit (to at least 196M) temporarily.
de_de: Sorry, Ihr Import ist fehlgeschlagen. Sehr wahrscheinlich funktioniert es nicht mit Ihrem Provider. Sie müssen Ihren Provider bitten, Ihre PHP max_execution_time (oder andere Webserver Timeouts auf mindestens 300 Sekunden) und memory_limit (auf mindestens 196 MB) vorübergehend zu erhöhen.
es_es: Lo sentimos pero la importación falló. Lo más probable es que no puede trabajar con su servicio de hosting. Usted tendrá que preguntar a su proveedor de host que aumente su max_execution_time PHP (o cualquier otro tiempo de espera de servidor web a por lo menos 300 segundos) y memory_limit (al menos 196M) temporalmente.
it_it: Ci dispiace ma la tua importazione non è riuscita. Molto probabilmente, non può funzionare con il tuo provider. Dovrai chiedere al tuo hosting di aumentare la tua PHP max_execution_time (o qualsiasi altro webserver con intervallo di almeno 300 secondi) e memory_limit (di almeno 196M) temporaneamente.
nl_nl: Sorry, het importeren is mislukt. Waarschijnlijk werkt het niet met uw webhost. Hoogstwaarschijnlijk komt het door uw webhost. U dient uw webhost te vragen om uw PHP max_execution_time (of een andere webserver time-out om ten minste 300 seconden) en tijdelijk memory_limit te verhogen (tot minstens 196m).
pl_pl: Przykro nam, ale import nie powiódł się. Prawdopodobnie nie współpracuje z Twoim dostawcą usług sieciowych. Zwróć się do usługodawcy o tymczasowe zwiększenie parametru PHP max_execution_time (lub innego parametru limitującego czas do co najmniej 300 sekund) oraz memory_limit (do co najmniej 196M).
tr_tr: Üzgünüz ancak ithalat başarısız oldu. Büyük olasılıkla, sizin host ile çalışamaz. Geçici (en az 196m kadar) PHP max_execution_time (veya başka bir web sunucusu zaman aşımı en az 300 saniye) ve memory_limit artırmak için host sormak zorunda olacak.

source: Online Documentation
de_de: Online-Dokumentation
es_es: Documentación en línea
it_it: Documentazione Online
nl_nl: Online documentatie
pl_pl: Dokumentacja online
tr_tr: Çevrimiçi Belgeler

source: Support Center
nl_nl: Steunpunt

source: Warning- This options panel will not work properly without javascript!
de_de: Warnung: Diese Option wird nicht korrekt funktionieren ohne Javascript!
es_es: Advertencia- Este panel de opciones no funcionará correctamente sin JavaScript!
it_it: Avviso- Questo pannello di opzioni non funzionerà correttamente senza javascript!
nl_nl: Waarschuwing- Dit optiespaneel zal niet goed functioneren zonder javascript!
pl_pl: Uwaga - Ten panel opcji nie zadziała poprawnie be z Javascript!
tr_tr: Uyarı- Bu seçenek paneli javascript olmadan düzgün çalışmaz!

source: Expand
de_de: Ausklappen
es_es: Ampliar
it_it: Espandi
nl_nl: Uitbreiden
pl_pl: Rozwiń
tr_tr: Genişletmek

source: Working...
de_de: Arbeite...
es_es: Trabajando...
it_it: Lavorazione...
nl_nl: Bezig...
pl_pl: Przetwarzanie...
tr_tr: Çalışma ...

source: Save All Changes
de_de: Alle Änderungen speichern
es_es: Guardar todos los cambios
it_it: Salva tutte le modifiche
nl_nl: Alle wijzigingen opslaan
pl_pl: Zapisz wszystkie zmiany
tr_tr: Tüm Değişiklikleri Kaydet

source: This theme comes with an %s to configure settings. This theme also supports widgets, please visit the %s widgets settings page to configure them.
de_de: Dieses Theme enthält %s, um Einstellungen zu konfigurieren. Dieses Theme unterstützt auch Widgets, bitte besuchen Sie unsere %s Widgets Einstellungsseite, um sie zu konfigurieren.
es_es: Este tema viene con un %s para establecer la configuración. Este tema también es compatible con widgets, visite la página de configuración de widgets %s para configurarlos.
it_it: Questo tema richiede con un %s per configurare le impostazioni. Questo tema supporta anche i widget, si prega di visitare la %s pagina delle impostazioni dei widget per configurarli.
nl_nl: Dit thema wordt geleverd met een %s om de instellingen te configureren. Dit thema ondersteunt ook widgets, u kunt terecht op de %s pagina widgets instellingen om ze te configureren.
pl_pl: Motyw ten zawiera %s do konfiguracji ustawień. Motyw ten również obsługuje widgety, przejdź do %s zakładki z ustawieniami widgetów aby je skonfigurować.
tr_tr: Bu tema ile birlikte geliyor %s ayarlarını yapılandırmak için. Bu tema aynı zamanda widget, ziyaret edin destekler %s onları yapılandırmak için widget ayarları sayfasını.

source: options panel
de_de: Optionen-Panel
es_es: panel de opciones
it_it: Pannello delle opzioni
nl_nl: optiespaneel
pl_pl: panel opcji
tr_tr: seçenekleri paneli

source: Upload Error: %s
de_de: Upload Fehler: %s
es_es: Error de Subida: %s
it_it: Errore nel caricamento:% s
nl_nl: Uploadfout: %s
pl_pl: Błąd wgrywania pliku: %s
tr_tr: Hata yükle: %s

source: no-repeat
es_es: no-repita
it_it: nessuna-ripetizione
nl_nl: niet-herhalen
pl_pl: nie powtarzaj

source: repeat-x
es_es: repita-x
it_it: ripeti-x
nl_nl: x-herhalen
pl_pl: powtarzaj w poziomie

source: repeat-y
es_es: repita-y
it_it: ripeti-y
nl_nl: y-herhalen
pl_pl: powtarzaj w pionie

source: repeat
es_es: repita
it_it: ripeti
nl_nl: herhalen
pl_pl: powtarzaj wszędzie
tr_tr: tekrar

source: top left
de_de: Oben links
es_es: superior izquierda
it_it: in alto a sinistra
nl_nl: rechtsboven
pl_pl: na górze po lewej
tr_tr: Sol üst

source: top center
de_de: Oben mitte
es_es: superior centro
it_it: in alto al centro
nl_nl: midden bovenaan
pl_pl: na górze pośrodku
tr_tr: Üst merkezi

source: top right
de_de: Oben rechts
es_es: superior derecha
it_it: in alto a destra
nl_nl: Rechtsboven
pl_pl: na górze po prawej
tr_tr: Sağ üst

source: center left
de_de: Mitte links
es_es: centro izquierda
it_it: centro sinistra
nl_nl: gecentreerd links
pl_pl: w centrum po lewej
tr_tr: merkez sol

source: center center
de_de: Mitte Mitte
es_es: centro centro
it_it: centro centro
nl_nl: midden
pl_pl: w centrum pośrodku
tr_tr: merkez merkezi

source: center right
de_de: Mitte rechts
es_es: centro derecha
it_it: centro destra
nl_nl: gecentreerd rechts
pl_pl: w centrum po prawej
tr_tr: merkez sağ

source: bottom left
de_de: Unten links
es_es: inferior izquierda
it_it: in basso a sinistra
nl_nl: linksonder
pl_pl: na dole po lewej
tr_tr: sol alt

source: bottom center
de_de: Unten mitte
es_es: inferior central
it_it: in basso al centro
nl_nl: midden onderaan
pl_pl: na dole pośrodku
tr_tr: Alt merkezi

source: bottom right
de_de: Unten rechts
es_es: inferior derecha
it_it: in basso a destra
nl_nl: rechtsonder
pl_pl: na dole po prawej
tr_tr: sağ alt

source: General
de_de: Allgemein
it_it: Generale
nl_nl: Algemeen
pl_pl: Ogólne
tr_tr: Genel

source: Responsive Options
de_de: Responsive Optionen
es_es: Opciones Responsive
it_it: Opzioni Responsivo
nl_nl: Opties responsief
pl_pl: Opcje responsywne
tr_tr: Duyarlı Seçenekleri

source: Responsive Design
es_es: Diseño Responsive
it_it: Design Responsivo
nl_nl: Responsief ontwerp
pl_pl: Układ responsywny
tr_tr: Duyarlı Tasarım

source: Check this box to use the responsive design features. If left unchecked then the fixed layout is used.
de_de: Auswählen, um die Möglichkeiten des Responsive Designs zu nutzen. Wenn nicht ausgewählt, wird das fixe Layout genutzt.
es_es: Marca esta casilla para usar las características de diseño adaptable/Responsive. Si no se selecciona se utiliza el diseño fijo.
it_it: Selezionare questa casella per utilizzare le funzionalità di responsive design. Se deselezionato allora viene utilizzato il layout fisso.
nl_nl: Klik dit aan om het responsieve ontwerp in te schakelen en te gebruiken. Als er niets wordt geselecteerd zal de standaard ontwerp worden gebruikt.
pl_pl: Zaznacz to pole aby użyć opcji układu responsywnego. Jeśli nie zaznaczysz tej opcji, zostanie użyty układ stały.
tr_tr: Duyarlı tasarım özellikleri kullanmak için bu kutuyu işaretleyin. Daha sonra kontrolsüz bırakılırsa sabit düzen kullanılır.

source: Enable Zoom on mobile devices
de_de: ZumAnfang Script auf mobilen Geräten aktivieren
es_es: Activa script ToTop sobre móbiles
it_it: Abilita lo script ToTop sui cellulari
nl_nl: Zoom inschakelen op mobiele apparaten
pl_pl: Włącz skrypt "do góry" dla mobilnych

source: Check this box to allow pinch to zoom on mobile devices. If left unchecked, pinch to zoom will be disabled.
de_de: Auswählen, um die Möglichkeiten des Responsive Designs zu nutzen. Wenn nicht ausgewählt, wird das fixe Layout genutzt.
es_es: Marca esta casilla para usar las características de diseño adaptable/Responsive. Si no se selecciona se utiliza el diseño fijo.
it_it: Selezionare questa casella per utilizzare le funzionalità di responsive design. Se deselezionato allora viene utilizzato il layout fisso.
nl_nl: Klik dit aan om het responsieve ontwerp in te schakelen en te gebruiken. Als er niets wordt geselecteerd zal de standaard ontwerp worden gebruikt.
pl_pl: Zaznacz to pole aby użyć opcji układu responsywnego. Jeśli nie zaznaczysz tej opcji, zostanie użyty układ stały.

source: Tracking / Space Before Head / Space Before Body Code
de_de: Tracking / Abstand vor Kopfbereich / Abstand vor Inhaltscode
es_es: Código de Seguimiento / Código antes de &lt;/head&gt;/ Código antes de &lt;/body&gt;
it_it: Monitoraggio / Spazio Prima dell'Intestazione / Spazio Prima il Codice del Corpo
nl_nl: Tracking / ruimte voor de kop / ruimte voor de code van de hoofdtekst
pl_pl: Śledzenie / Kod przed Head / Kod przed Body
tr_tr: Vücut Kanunu'nun Öncesi Başkanı / Space önce Takibi / Uzay

source: Space before &lt;/head&gt;
de_de: Leerzeichen vor &lt;/head&gt;
es_es: Espacio antes de &lt;/head&gt;
it_it: Spazio prima &lt;/head&gt;
nl_nl: Spatie voor &lt;/kop&gt;
pl_pl: Miejsce przed &lt;/head&gt;
tr_tr: Önce Uzay & lt; / head & gt;

source: Add code before the &lt;/head&gt; tag.
de_de: Füge Code vor dem &lt;/head&gt; Tag ein.
es_es: Añadir código antes de la etiqueta &lt;/head&gt;
it_it: Aggiungere il codice prima del &lt;/head&gt; tag.
nl_nl: Voeg code toe voor de &lt;/head&gt; tag.
pl_pl: Dodaj kod przed tagiem &lt;/head&gt;.
tr_tr: Kodu eklemeden önce & lt; / head & gt; etiketi.

source: Space before &lt;/body&gt;
de_de: Leerzeichen vor &lt;/body&gt;
es_es: Espacio antes de &lt;/body&gt;
it_it: Spazio prima &lt;/body&gt;
nl_nl: Spatie voor &lt;/inhoud&gt;
pl_pl: Miejsce przed &lt;/body&gt;
tr_tr: Önce Uzay & lt; / body & gt;
