Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: This option controls the hover color of the button border, divider, text and icon.
de_de: Diese Option steuert die Hover-Farbe für den Schaltflächenrahmen, die Trennlinie, Text und Icon.
es_es: Esta opción controla el color de paso (hover) del borde del botón, divisor, texto e icono.
it_it: Questa opzione controlla il colore al passaggio del mouse del bordo del pulsante, divisore, testo e icona.
nl_nl: Deze optie bepaalt de kleur van het aanwijseffect van de rand van de knop, scheidingslijn, tekst en pictogram.
pl_pl: Ustawienie koloru ramki rozdzielacza, tekstu i ikony w przycisku po najechaniu myszką.
tr_tr: Bu seçenek düğmesi sınırında, bölücü, metin ve simge hover rengini kontrol eder.

source: Button Bevel Color (3D Mode only)
de_de: Farbe der Schräge von Schaltflächen (nur 3D Modus)
es_es: Botón Color del bisel(Modo 3D solamente)
it_it: Colore smussatura pulsante (solo modalità 3D)
nl_nl: Kleur schuine rand knop (alleen 3D-modus)
pl_pl: Kolor rantu przycisku (tylko w 3D)
tr_tr: Düğme Konik Renk (3D Modu yalnızca)

source: Controls the default bevel color of the buttons.
de_de: Steuert die Standardfarbe für die Schräge von Schaltflächen.
es_es: Controla el color de bisel por defecto de los botones.
it_it: Controlla il colore della smussatura predefinito dei pulsanti.
nl_nl: Bepaalt de standaard schuine kleur van de knoppen.
pl_pl: Ustawienie domyślnego koloru dla rantu w przyciskach.
tr_tr: Düğmeleri varsayılan konik rengini kontrol eder.

source: Button Border Width
de_de: Schaltfläche Rahmenbreite
es_es: Ancho del borde del botón
it_it: Larghezza bordo pulsante
nl_nl: Randbreedte knop
pl_pl: Rozmiar obramowania przycisku
tr_tr: Düğme Sınır Genişliği

source: Select the border width for buttons. Enter value in px. ex: 1px
de_de: Wählen Sie die Rahmenbreite für Schaltflächen. Fügen Sie ein Wert in px ein. z.B.: 1px
es_es: Seleccione el ancho del borde para los botones. Introduzca el valor en píxeles. ej: 1px
it_it: Seleziona la larghezza del bordo per i pulsanti. Inserire un valore in px. es: 1px
nl_nl: Selecteer de randbreedte voor knoppen. Vul waarde in als px, bijv: 1px
pl_pl: Wybierz szerokość ramki dla przycisków. Wpisz wartość w pikselach, np. 1px
tr_tr: Düğmeleri için sınır genişliğini seçin. Px değerini girin. ex: 1px

source: Carousel Shortcode
de_de: Karussell Shortcode
es_es: Shortcode Carrusel
it_it: Shortcode sequenza
nl_nl: Shortcode carousel
pl_pl: Skrócony kod karuzeli
tr_tr: Carousel Kısa kod

source: Carousel Default Nav Box Color
de_de: Standardfarbe des Navigationskastens des Karussels
es_es: Carrusel Color predeterminado de la caja de navegación
it_it: Colore casella di navigazione predefinita a sequenza
nl_nl: Standaardkleur navigatievak carousel
pl_pl: Kolor dmyślnej ramki nawigacji dla karuzeli
tr_tr: Carousel Standart Nav Kutusu Renk

source: Controls the color of the default navigation box for carousel sliders.
de_de: Steuert die Farbe für den Standard Navigationskasten für Karussell Slider.
es_es: Controla el color de la caja de navegación por defecto para las presentaciones en carrusel (carousel sliders).
it_it: Controlla il colore della casella di navigazione predefinita per gli slide a sequenza.
nl_nl: Bepaalt de kleur van het standaard navigatievak bij carousel-sliders.
pl_pl: Ustawienie koloru domyślnej ramki z nawigacją dla slajderów typu karuzela.
tr_tr: Atlıkarınca sürgü için varsayılan navigasyon kutusunun rengini kontrol eder.

source: Carousel Hover Nav Box Color
de_de: Hover-Farbe des Navigationskastens des Karussels
es_es: Color de paso (hover) del cuadro de Navegación del Carrusel.
it_it: Colore casella di navigazione dal passaggio del mouse sulla sequenza
nl_nl: Kleur navigatievak carousel bij aanwijzen
pl_pl: Kolor ramki nawigacji dla karuzeli pod kursorem
tr_tr: Carousel Vurgusu Nav Kutusu Renk

source: Controls the color of the hover navigation box for carousel sliders.
de_de: Steuert die Farbe für den Hover Navigationskasten für Karussell Slider.
es_es: Controles del color de paso (hover) del cuadro de navegación de la Presentación en Carrusel.
it_it: Controlla il colore della casella al passaggio del mouse per gli slide a sequenza.
nl_nl: Bepaalt de kleur van het navigatievak met aanwijseffect bij carousel-sliders.
pl_pl: Ustawienie koloru ramki z nawigacją dla slajderów typu karuzela po najechaniu myszką.
tr_tr: Atlıkarınca sürgü için vurgulu navigasyon kutusunun rengini kontrol eder.

source: Carousel Speed
de_de: Karussell Shortcode
es_es: Shortcode Carrusel
it_it: Shortcode sequenza
nl_nl: Shortcode carousel
pl_pl: Skrócony kod karuzeli

source: Controls the speed of all carousel elements. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit der Diashows für den [Silder] Shortcode und Slidern innerhalb von Beiträgen. z.B.: 1000 = 1 Sekunde.
es_es: Controla la velocidad de las presentaciones (slideshows) para el shortcode del slider y las presentaciones (sliders) de las entradas. Ej: 1000 = 1 segundo.
it_it: Controlla la velocità della presentazione per il [slider] shortcode e gli slider all'interno dei post. es: 1000 = 1 secondo.
nl_nl: Bepaalt de snelheid van de slideshows voor de (slider) shortcode en sliders in berichten, bijv: 1000 = 1 seconde.
pl_pl: Ustaw prędkość pokazu slajdów dla skróconego kodu [slider] i dla slajderów we wpisach, np: 1000 = 1 sekunda.

source: Checklist Shortcode
de_de: Checkliste Shortcode
es_es: Shortcode Lista
it_it: Shortcode checklist
nl_nl: Shortcode controlelijst
pl_pl: Skrócony kod listy
tr_tr: Kontrol Listesi Kısa kod

source: Checklist Circle
de_de: Kreis der Checkliste
es_es: Círculo de la lista
it_it: Cerchio checklist
nl_nl: Cirkel controlelijst
pl_pl: Kółko w liście
tr_tr: Kontrol Listesi Çember

source: Check the box if you want to use circles on checklists.
de_de: Auswählen, wenn Sie Kreise bei Checklisten nutzen wollen.
es_es: Marca la casilla si quieres usar círculos en las listas.
it_it: Seleziona la casella se vuoi utilizzare i cerchi nelle checklist.
nl_nl: Vink het vakje aan als u cirkels wilt gebruiken bij controlelijsten.
pl_pl: Zaznacz to pole jeśli chcesz użyć kółek w listach.
tr_tr: Eğer kontrol listeleri üzerinde daireler kullanmak istiyorsanız kutuyu işaretleyin.

source: Checklist Circle Color
de_de: Farbe des Kreises der Checkliste
es_es: Color del círculo de la lista
it_it: Colore del cerchio della checklist
nl_nl: Cirkelkleur controlelijst
pl_pl: Kolor kółka w liście
tr_tr: Kontrol Listesi Çember Renk

source: Controls the color of the checklist circle.
de_de: Steuert die Farbe des Checklisten Kreises.
es_es: Controles del color del círculo de la lista.
it_it: Controlla il colore del cerchio della checklist.
nl_nl: Bepaalt de kleur van de cirkel van de controlelijst.
pl_pl: Ustawienie koloru kółka w liście.
tr_tr: Kontrol listesi dairenin rengini kontrol eder.

source: Checklist Icon Color
de_de: Farbe des Checklisten Icons
es_es: Color del Icono de la lista
it_it: Colore dell'icona della checklist
nl_nl: Kleur pictogram controlelijst
pl_pl: Kolor ikony w liście
tr_tr: Kontrol Listesi Simge Renk

source: Controls the color of the checklist icon.
de_de: Steuert die Farbe des Checklisten Icons.
es_es: Controles del color de los iconos de la lista.
it_it: Controlla il colore dell'icona della checklist.
nl_nl: Bepaalt de kleur van het controlelijstpictogram.
pl_pl: Ustawienie koloru ikony w liście.
tr_tr: Kontrol listesi simgesinin rengini kontrol eder.

source: Content Box Shortcode
de_de: Inhaltskasten Shortcode
es_es: Shortcode Caja de Contenido
it_it: Shortcode contenuto casella
nl_nl: Shortcode inhoudsvak
pl_pl: Skrócony kod okienka z treścią
tr_tr: İçerik Kutu Kısa kod

source: Content Box Background Color
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią
tr_tr: İçerik Kutu Arka Plan Rengi

source: Controls the color of the background for content boxes. Only use for 'icon-boxed' style. Leave transparent for other styles.
de_de: Steuert die Farbe des Hintergrundes für Inhaltskäste. Nur für den Stil 'Icon-gerahmt' nutzen. Leer lassen für andere Stile.
es_es: Controla el color del fondo para las cajas de contenido. Sólo utilizar para el estilo 'icono en caja'. Deja transparente para otros estilos.
it_it: Controlla il colore dello sfondo del contenuto delle caselle. Utilizzare solo per lo stile "icon-boxed". Lasciare trasparente per altri stili.
nl_nl: Bepaalt de kleur van de achtergrond voor de inhoudsvakken. Wordt alleen gebruikt voor de stijl -'pictogram-ingekaderd'. Laat transparant voor andere stijlen.
pl_pl: Ustawienie koloru tła w ramkach z treścią. Użyj tylko dla stylu ramki z ikoną. Pozostaw przezroczyste dla innych stylów.
tr_tr: İçerik kutuları için arka plan rengini kontrol eder. Sadece 'simge kutulu' tarzı için kullanın. Diğer stilleri için şeffaf bırakın.

source: Controls the size of the title text. In pixels. Default is 18.
nl_nl: Regelt de kleur van de titel afscheiders

source: Content Box Title Font Color
de_de: Schriftfarbe der Überschrift des Zählkastens
es_es: Caja Contador Color de Fuente del Título
it_it: Colore del font del titolo della casella contatore
nl_nl: Tellervak titellettertypekleur
pl_pl: Kolor czcionki tytułu w okienkach z licznikiem

source: Controls the color of the title font.
de_de: Steuert die Textfarbe des Titels.
es_es: Controla el color del texto del título.
it_it: Controlla il colore del testo del font del titolo.
nl_nl: Regelt de tekstkleur van de titel lettertype.
pl_pl: Ustaw kolor czcionki tytułu.

source: Content Box Body Font Color
de_de: Schriftfarbe des Zählkastens
es_es: Caja Contador Color de fuente del cuerpo
it_it: Colore del font del corpo della casella contatore
nl_nl: Tellervak bodylettertypekleur
pl_pl: Kolor tekstu w okienkach z licznikiem

source: Controls the color of the body font.
de_de: Steuert die Textfarbe der Hauptschrift.
es_es: Controla el color del texto de la fuente del cuerpo.
it_it: Controlla il colore del testo del font del corpo.
nl_nl: Bepaalt de tekstkleur van het hoofd lettertype.
pl_pl: Ustawienia koloru głównego tekstu.

source: Content Box Icon Background
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the background behind the icon.
de_de: Steuert die Hintergrundfarbe für die Testimonials.
es_es: Controla el color de fondo de los testimonios.
it_it: Controlla il colore dello sfondo della pubblicità.
nl_nl: Bepaalt de achtergrondkleur van de gebruikerservaring.
pl_pl: Określa kolor tła w opiniach.

source: Content Box Icon Background Radius
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Choose the border radius of the icon background. In pixels (px), ex: 1px, or "round".
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Content Box Icon Color
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the color of the content box icon.
de_de: Steuert die Farbe des Checklisten Icons.
es_es: Controles del color de los iconos de la lista.
it_it: Controlla il colore dell'icona della checklist.
nl_nl: Bepaalt de kleur van het controlelijstpictogram.
pl_pl: Ustawienie koloru ikony w liście.

source: Content Box Icon Background Color
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the background color of the content box icon.
de_de: Steuert die Hintergrundfarbe für den Tagline Kasten.
es_es: Controla el color de fondo de la caja lema.
it_it: Controlla il colore dello sfondo della casella della tagline.
nl_nl: Bepaalt de achtergrondkleur van het taglinevak.
pl_pl: Określa kolor tła w okienku ze sloganem.

source: Content Box Icon Background Inner Border Color
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the inner border color of the content box icon border.
de_de: Steuert die Rahmenfarbe für den Tagline Kasten.
es_es: Controla el color del borde de la caja de lema.
it_it: Controlla il colore del bordo della casella della tagline.
nl_nl: Bepaalt de randkleur van het taglinevak.
pl_pl: Określa kolor obramowania okienka ze sloganem.

source: Content Box Icon Background Inner Border Size
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the inner border size of the content box icon border.
de_de: Steuert die Rahmengrösse für den Abschnittstrennbalken.
es_es: Controla el tamaño del borde de la sección separador
it_it: Controlla la dimensione del bordo della sezione del separatore.
nl_nl: Bepaalt de randgrootte van het scheidingsteken van de sectie.
pl_pl: Określa rozmiar obramowania separatora sekcji.

source: Content Box Icon Background Outer Border Color
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the outer boreder color of the content box icon border.
de_de: Steuert die Rahmenfarbe für den Tagline Kasten.
es_es: Controla el color del borde de la caja de lema.
it_it: Controlla il colore del bordo della casella della tagline.
nl_nl: Bepaalt de randkleur van het taglinevak.
pl_pl: Określa kolor obramowania okienka ze sloganem.

source: Content Box Icon Background Outer Border Size
de_de: Hintergrundfarbe des Inhaltskastens
es_es: Caja de Contenido Color de fondo
it_it: Colore sfondo contenuto casella
nl_nl: Achtergrondkleur inhoudsvak
pl_pl: Kolor tła ramki z treścią

source: Controls the outer border size of the content box icon border.
de_de: Steuert die Rahmengrösse für den Abschnittstrennbalken.
es_es: Controla el tamaño del borde de la sección separador
it_it: Controlla la dimensione del bordo della sezione del separatore.
nl_nl: Bepaalt de randgrootte van het scheidingsteken van de sectie.
pl_pl: Określa rozmiar obramowania separatora sekcji.

source: Controls the size of the icon. In pixels. Default is 21.
nl_nl: Regelt de rand grootte van de sectie afscheider.

source: Controls the hover effect of the icon.
de_de: Steuert die Farbe der Icons.
es_es: Controla el color de los iconos.
it_it: Controlla il colore delle icone.
nl_nl: Bepaalt de kleur van de pictogrammen.
pl_pl: Ustawienie koloru ikon.

source: Content Box Link Type
de_de: Inhaltskasten Shortcode
es_es: Shortcode Caja de Contenido
it_it: Shortcode contenuto casella
nl_nl: Shortcode inhoudsvak
pl_pl: Skrócony kod okienka z treścią

source: Select the type of link that should show in the content box.
de_de: Wählen Sie den Typ der Google Karte aus, der auf der Kontaktseite angezeigt werden soll.
es_es: Seleccionar el tipo de mapa google a mostrar en la página de contacto
it_it: Seleziona il tipo di mappa Google da visualizzare sulla pagina dei contatti.
nl_nl: Selecteer het type Google Map om weer te geven op de pagina met contactgegevens.
pl_pl: Wybierz typ mapy Google do pokazania na stronie z kontaktem.

source: Content Box Link Area
de_de: Inhaltskasten Shortcode
es_es: Shortcode Caja de Contenido
it_it: Shortcode contenuto casella
nl_nl: Shortcode inhoudsvak
pl_pl: Skrócony kod okienka z treścią

source: Select which area the link will be assigned to.
de_de: Wählen Sie, wie der Slider verlinkt wird.
es_es: Seleccione como el slide podrá enlazar.
it_it: Scegli come lo slide si collegherà.
nl_nl: Selecteer hoe de slidelink werkt.
pl_pl: Wybierz sposób linkowania slajdu.

source: Content Box Link Target
de_de: Inhaltskasten Shortcode
es_es: Shortcode Caja de Contenido
it_it: Shortcode contenuto casella
nl_nl: Shortcode inhoudsvak
pl_pl: Skrócony kod okienka z treścią

source: Counter Boxes Shortcode
de_de: Zählkasten Shortcode
es_es: Shortcode Caja Contador
it_it: Shortcode caselle contatore
nl_nl: Shortcode tellervakken
pl_pl: Skrócony kod okienek z licznikiem
tr_tr: Sayaç Kutuları Kısa kod

source: Counter Box Title Font Color
de_de: Schriftfarbe der Überschrift des Zählkastens
es_es: Caja Contador Color de Fuente del Título
it_it: Colore del font del titolo della casella contatore
nl_nl: Tellervak titellettertypekleur
pl_pl: Kolor czcionki tytułu w okienkach z licznikiem
tr_tr: Sayaç Kutusu Başlığı Yazı Rengi

source: Controls the color of the counter "value" and icon.
de_de: Steuert die Farbe des Zählers "value" und des Icons.
es_es: Controla el color del "valor" del contador y el icono.
it_it: Controlla il colore del contatore "value" e icona.
nl_nl: Bepaalt de kleur van de "waarde" van de teller en pictogram.
pl_pl: Ustawienie koloru „wartości” licznika i ikony.
tr_tr: Sayaç "değer " ve simgenin rengini kontrol eder.

source: Controls the size of the counter "value" and icon. Enter the font size without 'px'. Default is 50.
de_de: Steuert die Grösse des Zählers "value" und des Icons. Fügen Sie die Schriftgrösse ein ohne 'px'. Standard ist 50.
es_es: Controla el tamaño del contador "valor" y el icono. Introduzca el tamaño de la fuente sin 'px'. Por defecto es 50.
it_it: Controlla la dimensione del contatore "value" e icona. Inserire la dimensione del font senza "px". Predefinito 50.
nl_nl: Bepaalt de grootte van de "waarde" van de teller en pictogram. Vul de tekengrootte in zonder 'px'. Standaard is 50.
pl_pl: Ustawienie wielkości „wartości” licznika i ikony. Wpisz rozmiar czcionki bez „px”. Domyślnie jest 50.
tr_tr: Sayaç "değer " ve simge boyutunu denetler. 'Px' olmadan yazı tipi boyutunu girin. Standart 50.

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50.
de_de: Steuert die Grösse des Icons. Fügen Sie die Schriftgrösse ein ohne 'px'. Standard ist 13.
es_es: Controla el tamaño del icono. Introduzca el tamaño de la fuente sin 'px'. Por defecto es 50.
it_it: Controlla la dimensione dell'icona. Inserire la dimensione del font senza "px". Predefinito 50.
nl_nl: Bepaalt de grootte van het pictogram. Vul de tekengrootte in zonder 'px'. Standaard is 50.
pl_pl: Ustawienie wielkości ikony. Wpisz rozmiar czcionki bez „px”. Domyślnie jest 50.
tr_tr: Simgenin boyutunu denetler. 'Px' olmadan yazı tipi boyutunu girin. Standart 50.

source: Counter Box Body Font Color
de_de: Schriftfarbe des Zählkastens
es_es: Caja Contador Color de fuente del cuerpo
it_it: Colore del font del corpo della casella contatore
nl_nl: Tellervak bodylettertypekleur
pl_pl: Kolor tekstu w okienkach z licznikiem
tr_tr: Sayaç Kutusu Vücut Yazı Rengi

source: Controls the color of the counter body text.
de_de: Steuert die Schriftfarbe des Textes im Zähler.
es_es: Controla el color del texto del cuerpo del contador.
it_it: Controlla il colore del testo del corpo del contatore.
nl_nl: Bepaalt de kleur van de hoofdtekst van de teller.
pl_pl: Ustawienie koloru tekstu licznika.
tr_tr: Sayaç gövdesi metnin rengini kontrol eder.

source: Controls the size of the counter body text. Enter the font size without 'px'. Default is 13.
de_de: Steuert die Schriftgrösse des Textes im Zähler. Fügen Sie die Schriftgrösse ein ohne 'px'. Standard ist 13.
es_es: Controla el tamaño del texto del cuerpo del contador. Introduzca el tamaño de la fuente sin 'px'. El valor predeterminado es 13.
it_it: Controlla la dimensione del testo del corpo del contatore. Inserire la dimensione del font senza "px". Predefinito 13.
nl_nl: Bepaalt de grootte van de hoofdtekst van de teller. Vul de tekengrootte in zonder 'px'. Standaard is 13.
pl_pl: Ustawienie rozmiaru tekstu licznika. Wpisz rozmiar czcionki bez „px”. Domyślnie jest 13.
tr_tr: Sayaç gövde metni boyutunu denetler. 'Px' olmadan yazı tipi boyutunu girin. Standart 13'tür.

source: Counter Box Border Color
de_de: Rahmenfarbe des Zählerkastens
es_es: Caja del Contador Color del borde
it_it: Colore del bordo della casella contatore
nl_nl: Tellervak randkleur
pl_pl: Kolor obramowania okienek z licznikiem
tr_tr: Sayaç Kutusu Kenarlık Rengi

source: Controls the color of the border.
de_de: Steuert die Rahmenfarbe.
es_es: Controla el color del borde.
it_it: Controlla il colore del bordo.
nl_nl: Bepaalt de kleur van de rand.
pl_pl: Ustawienie koloru obramowania.
tr_tr: Sınırın rengini kontrol eder.

source: Controls the position of the icon.
nl_nl: Regelt de kleur van de pictogrammen.

source: Counter Circle Shortcode
de_de: Zählkreis Shortcode
es_es: Shortcode Círculo Contador
it_it: Shortcode cerchio contatore
nl_nl: Shortcode tellercirkel
pl_pl: Skrócony kod kółka z licznikiem
tr_tr: Sayaç Çember Kısa kod

source: Counter Circles Shortcode
nl_nl: Pictogram Shortcode

source: Counter Circle Filled Color
de_de: Farbe des gefüllten Bereichs des Zählkreises
es_es: Círculo Contador Color llenado
it_it: Colore riempimento del cerchio del contatore
nl_nl: Gevulde kleur tellercirkel
pl_pl: Kolor wypełnionego kółka z licznikiem
tr_tr: Sayaç Çember Dolgulu Renkli

source: Controls the color of the unfilled circle.
nl_nl: Regelt de kleur van de cirkel bij gebruik met pictogrammen.

source: Counter Circle Unfilled Color
de_de: Farbe des nicht gefüllten Bereichs des Zählkreises
es_es: Círculo Contador color no llenado
it_it: Colore non riempito del cerchio del contatore
nl_nl: Ongevulde kleur tellercirkel
pl_pl: Kolor niewypełnionego kółka z licznikiem
tr_tr: Sayaç Çember Dolgusuz Renk

source: Controls the color of the filled circle.
nl_nl: Regelt de kleur van de pictogrammen.

source: Dropcap Shortcode
es_es: Shortcode Letra Capital
it_it: Shortcode dropcap
nl_nl: Shortcode dropcap
pl_pl: Skrócony kod inicjału
tr_tr: DropCap Kısa kod

source: Dropcap Color
de_de: Dropcap Farbe
es_es: Color de la Letra Capital
it_it: Colore dropcap
nl_nl: Kleur dropcap
pl_pl: Kolor inicjału
tr_tr: DropCap Renkli

source: Controls the color of the dropcap text, or the dropcap box if a box is used.
nl_nl: Regelt de kleur van de cirkel rand wanneer het met pictogrammen wordt gebruikt.

source: Flip Boxes Shortcode
de_de: Flip Box Shortcode
es_es: Shortcode del Cuadro Animado
it_it: Shortcode delle caselle capovolte
nl_nl: Shortcode flipbox
pl_pl: Skrócony kod okienek obrotowych
tr_tr: Kapak Kutuları Kısa kod

source: Flip Box Background Color Frontside
de_de: Hintergrundfarbe der Vorderseite von Flip-Boxen
es_es: Color de fondo trasero del Cuadro Animado
it_it: Colore anteriore dello sfondo della casella capovolta
nl_nl: Achtergrondkleur voorzijde flipbox
pl_pl: Kolor tła na froncie ramki obrotowej
tr_tr: Kutu Arka Plan Rengi Ön cephe çevirin

source: Controls the color of frontside background color.
de_de: Steuert die Hintergrundfarbe der Vorderseite.
es_es: Controla el color de fondo de la parte frontal.
it_it: Controlla il colore del colore dello sfondo anteriore.
nl_nl: Bepaalt de kleur van de achtergrondkleur van de voorzijde.
pl_pl: Ustawienie koloru tła na froncie obrotowych okienek.
tr_tr: FSB arka plan rengi rengini kontrol eder.
