Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Slider Height
de_de: Slider Höhe
es_es: Altura del deslizador
it_it: Altezza slider
nl_nl: Sliderhoogte
pl_pl: Wysokość slidera
tr_tr: Slider Yükseklik

source: In pixels, ex: 100px.
de_de: In Pixeln, z.B.: 100px.
es_es: En píxeles, ej: 100px.
it_it: In pixel, es: 100px.
nl_nl: In pixels, bijv: 100px.
pl_pl: W pikselach, np: 100px.
tr_tr: Piksel, örn: 100px.

source: Animation
es_es: Animación
it_it: Animazione
nl_nl: Animatie
pl_pl: Animacja
tr_tr: Animasyon

source: Slides animate from sides or center.
de_de: Dias bewegen sich von Seiten oder der Mitte
es_es: Las diapositivas animadas desde los lados o centro.
it_it: Le slide si muovono dal lato o dal centro.
nl_nl: Slides animeren van de zijkant or midden.
pl_pl: Slajdy animują się z brzegów lub ze środka
tr_tr: Slaytlar taraftan veya merkezden animasyon.

source: Check the box to autoplay the slides.
de_de: Auswählen, um die Dias automatisch abzuspielen.
es_es: Marque la casilla para reproducir automáticamente las diapositivas.
it_it: Seleziona la casella per eseguire la riproduzione automatica delle slide.
nl_nl: Vink het vakje aan om de slides automatisch af te spelen.
pl_pl: Zaznacz to pole aby włączyć automatyczne odtwarzanie slajdów.
tr_tr: Slaytlar autoplay kutusunu işaretleyin.

source: Slideshow Interval
de_de: Slideshow Intervall
es_es: Intervalo de la presentación
it_it: Intervallo presentazione
nl_nl: Interval slideshow
pl_pl: Długość przerwy między slajdami
tr_tr: Slayt gösterisi Aralığı

source: Sliding Speed
de_de: Sliding Geschwindigkeit
es_es: Velocidad de deslizamiento
it_it: Velocità scorrimento
nl_nl: Schuifsnelheid
pl_pl: Prędkość slajdu
tr_tr: Sürgülü Hız

source: Select the animation speed, 1000 = 1 second.
de_de: Wählen Sie die Animationsgeschwindigkeit aus, 1000 = 1 Sekunde
es_es: Seleccione la velocidad de la animación, 1000 = 1 segundo.
it_it: Seleziona la velocita dell'animazione, 1000 = 1 secondo.
nl_nl: Selecteer de animatiesnelheid, 1000 = 1 seconde.
pl_pl: Wybierz prędkość animacji, 1000 = 1 sekunda.
tr_tr: Animasyon hızını, 1000 = 1 saniye seçin.

source: Thumbnail Width
de_de: Thumbnail Breite
es_es: Ancho de la miniatura
it_it: Larghezza miniatur
nl_nl: Thumbnailbreedte
pl_pl: Szerokość miniatury
tr_tr: Küçük resim Genişliği

source: Enter the width for thumbnail without 'px' ex: 100.
de_de: Fügen Sie die Breite der Miniaturbilder ohne 'px' ein, z.B.:100.
es_es: Introduzca el ancho de las miniaturas sin 'px': ej; 100.
it_it: Inserisci la larghezza della miniatura senza "px" es: 100.
nl_nl: Vul de breedte in van het miniatuur, zonder 'px', bijv: 100.
pl_pl: Wpisz szerokość miniatury bez „px”, np. 100
tr_tr: 'PX' ex olmadan thumbnail genişliğini girin: 100.

source: Title Font Size
de_de: Schriftgrösse des Titels
es_es: Tamaño Fuente del título
it_it: Dimensione font titolo
nl_nl: Tekengrootte titel
pl_pl: Rozmiar czcionki tytułu
tr_tr: Başlık Yazı Tipi Boyutu

source: In pixels, default is 42
de_de: In Pixel, Voreinstellung ist 42
es_es: En píxeles, por defecto es 42
it_it: In pixel, predefinito è 42
nl_nl: In pixels, standaard is 42
pl_pl: W pikselach, domyślnie jest 42
tr_tr: Piksel, varsayılan 42 olduğunu

source: Caption Font Size
de_de: Schriftgrösse der Bildunterschrift
es_es: Tamaño Fuente Subtítulos
it_it: Dimensione font didascalia
nl_nl: Tekengrootte bijschrift
pl_pl: Rozmiar czcionki podpisu
tr_tr: Altyazı Yazı Tipi Boyutu

source: Title Color
de_de: Titel Farbe
es_es: Color del título
it_it: Colore titolo
nl_nl: Kleur titel
pl_pl: Kolor tytułu
tr_tr: Başlık Rengi

source: Controls the text color of the title font.
de_de: Steuert die Textfarbe des Titels.
es_es: Controla el color del texto del título.
it_it: Controlla il colore del testo del font del titolo.
nl_nl: Regelt de tekstkleur van de titel lettertype.
pl_pl: Ustaw kolor czcionki tytułu.
tr_tr: Başlık yazı metin rengini kontrol eder.

source: Caption Color
de_de: Farbe der Überschrift
es_es: Color de la leyenda
it_it: Colore didascalia
nl_nl: Kleur bijschrift
pl_pl: Kolor podpisu
tr_tr: Altyazı Rengi

source: Controls the text color of the caption font.
de_de: Steuert die Textfarbe der Überschrift.
es_es: Controla el color del texto de la fuente del título.
it_it: Controlla il colore del testo del font della didascalia.
nl_nl: Regelt de tekstkleur van het bijschrift lettertype.
pl_pl: Ustaw kolor czcionki podpisu.
tr_tr: Başlık yazı tipi metin rengini kontrol eder.

source: Lightbox Options
nl_nl: Lightbox

source: Disable Lightbox
de_de: Lightbox deaktivieren
es_es: Desactivar Lightbox
it_it: Disabilita Lightbox
nl_nl: Lightbox uitschakelen
pl_pl: Wyłącz Lightbox
tr_tr: Devre Dışı Lightbox

source: Check to disable Lightbox.
de_de: Auswählen, um Lightbox auszuschalten.
es_es: Marcar para desactivar Lightbox.
it_it: Seleziona per disabilitare lightbox.
nl_nl: Vink het vakje aan om Lightbox uit te schakelen.
pl_pl: Zaznacz, aby wyłączyć Lightbox.
tr_tr: Lightbox devre dışı bırakmak için kontrol edin.

source: Disable Lightbox On Single Post Pages Only
nl_nl: Lightbox op Mobiel Uitschakelen

source: Lightbox Behavior
nl_nl: Lightbox

source: Lightbox Skin
nl_nl: Lightbox

source: Animation Speed
de_de: Animationsgeschwindigkeit
es_es: Velocidad de la animación
it_it: Velocità dell'animazione
nl_nl: Animatiesnelheid
pl_pl: Prędkość animacji
tr_tr: Animasyon Hız

source: Set the speed of the animation.
de_de: Animationsgeschwindigkeit festlegen.
es_es: Ajuste la velocidad de la animación.
it_it: Imposta la velocità dell'animazione.
nl_nl: Stelt de snelheid van de animatie in.
pl_pl: Ustaw prędkość animacji
tr_tr: Animasyon hızını ayarlayın.

source: Show Arrows
nl_nl: Auteur Weergeven

source: Check the box to show arrows.
nl_nl: Vink het vakje aan om de galerie weer te geven.

source: Check the box to show the gallery start and stop button.
nl_nl: Vink het vakje aan om de galerie weer te geven.

source: Autoplay the Lightbox Gallery
de_de: Lightbox Gallerie automatisch abspielen
es_es: Reproducir automáticamente la galería de Lightbox
it_it: Riproduzione automatica della galleria di lightbox
nl_nl: Automatisch de galerij van Lightbox afspelen
pl_pl: Włącz automatyczne odtwarzanie galerii Lightbox
tr_tr: Lightbox Galeri autoplay

source: Check the box to autoplay the lightbox gallery.
de_de: Auswählen, um die Lightbox Gallerie automatisch abzuspielen.
es_es: Marque la casilla para reproducir automáticamente la galería de Lightbox.
it_it: Seleziona la casella per la riproduzione automatica della "galleria lightbox".
nl_nl: Vink het vakje aan om de galerij van Lightbox automatisch af te spelen.
pl_pl: Zaznacz to pole aby włączyć automatyczne odtwarzanie w galerii Lightbox
tr_tr: Lightbox galeri autoplay için kutuyu işaretleyin.

source: Background Opacity
de_de: Hintergrund Deckkraft
es_es: Opacidad del fondo
it_it: Opacità dello sfondo
nl_nl: Doorzichtigheid achtergrond
pl_pl: Przezroczystość tła
tr_tr: Arkaplan Saydamlık

source: Set the opacity of background, <br />0.1 (lowest) to 1 (highest).
de_de: Wählen Sie die Deckkraft des Hintergrunds, <br />0.1 (niedrigste) to 1 (höchste).
es_es: Ajusta la opacidad del fondo, <br />0.1 (menor) a 1 (mayor).
it_it: Imposta l'opacità dello sfondo, <br />0.1 (più basso) to 1 (più alto).
nl_nl: Stelt de doorzichtigheid in van de achtergrond, <br />0,1 (laagst) to 1 (hoogst).
pl_pl: Ustaw przezroczystość tła. <br />0.1 (największa) do 1 (najmniejsza).
tr_tr: 0.1 (en düşük) 1 (en yüksek), arka plan saydamlığını ayarlama.

source: Show Title
nl_nl: Bericht Titel

source: Check the box to show the image title in the lightbox.
nl_nl: Vink het vakje aan om de Bestel Opmerkingen veld weer te geven op de afreken pagina..

source: Show Caption
de_de: Beschriftung anzeigen
es_es: Mostrar leyenda
it_it: Mostra didascalia
nl_nl: Bijschrift tonen
pl_pl: Pokaż podpis
tr_tr: Göster Altyazı

source: Check the box to show the image caption in the lightbox.
nl_nl: Vink het vakje aan om de e-mail pictogram in blog berichten weer te geven.

source: Social Sharing
es_es: Compartir redes sociales
it_it: Condivisione social
nl_nl: Sociaal delen
pl_pl: Przyciski dzielenia się
tr_tr: Sosyal Paylaşım

source: Check the box to show social sharing buttons on lightbox.
de_de: Auswählen, um Schaltflächen der sozialen Medien in der Lightbox anzuzeigen.
es_es: Marque la casilla para mostrar botones sociales dentro del Lightbox.
it_it: Seleziona la casella per mostrare i pulsanti di condivisione social nel lightbox.
nl_nl: Vink het vakje aan om knoppen voor sociaal delen te tonen in de Lightbox.
pl_pl: Zaznacz to pole aby wyświetlić przyciski społecznościowe w Lightbox.
tr_tr: Lightbox sosyal paylaşım düğmelerini göstermek için kutuyu işaretleyin.

source: Check the box to deeplink images in the lightbox.
de_de: Auswählen, um Bilder in der Lightbox zu verlinken.
es_es: Marcar para enlaces profundos de imágenes en el lightbox.
it_it: Seleziona la casella per un collegamento dirette delle immagini al lightbox.
nl_nl: Vink het vakje aan om afbeelding te deeplinken in de Lightbox.
pl_pl: Zaznacz to pole aby włączyć głębokie linkowanie dla obrazów w galerii Lightbox
tr_tr: Lightbox görüntüleri derinden bağlantısı için kutuyu işaretleyin.

source: Show Post Images in Lightbox
de_de: Beitragsbilder in Lightbox anzeigen
es_es: Mostrar imagenes de la entrada en Lightbox
it_it: Mostra immagini post nel lightbox
nl_nl: Berichtenafbeeldingen in de Lightbox tonen
pl_pl: Pokaż obrazy wpisów w Lightbox
tr_tr: Lightbox Göster Mesaj Görüntüler

source: Check the box to show post images that are inside the post content area in the lightbox.
de_de: Auswählen, um Beitragsbilder zu zeigen, die innerhalb der Fläche des Beitragsinhaltes in der Lightbox sind.
es_es: Marca la casiila para mostar las imágenes de la entrada que está dentro del área de contenido del lightbox
it_it: Seleziona la casella per mostrare le immagini del post che si trovano all'interno dell'area del contenuto del post nel lightbox.
nl_nl: Vink het vakje aan om berichtenafbeeldingen alleen te tonen binnen het. inhoudsvak van het bericht in de Lightbox.
pl_pl: Zaznacz to pole aby wyświetlić obrazy znajdujące się w treści wpisów w galerii Lightbox.
tr_tr: Lightbox sonrası içerik alanı içinde Mesajı görüntüleri göstermek için kutuyu işaretleyin.

source: Slideshow Video Width
de_de: Diashow Geschwindigkeit
es_es: Velocidad de la presentación
it_it: Velocità dello slideshow
nl_nl: Snelheid slideshow
pl_pl: Prędkość pokazu slajdów

source: Slideshow Video Height
de_de: Slider Höhe
es_es: Altura del deslizador
it_it: Altezza slider
nl_nl: Sliderhoogte
pl_pl: Wysokość slidera

source: Enter the email adress the form will be sent to.
de_de: Geben Sie die E-Mail-Adresse an die das Formular gesendet werden soll.
es_es: Introduzca la dirección de correo electrónico al que se enviara la información del formulario.
it_it: Inserisci l'indirizzo email a cui verrà inviato il modulo.
nl_nl: Vul het e-mailadres in waar de formulier naar toe wordt verzonden.
pl_pl: Wpisz adres email na który wysłany zostanie formularz.
tr_tr: Form gönderilecek e-posta adresinizi girin.

source: ReCaptcha Spam Options
nl_nl: ReCaptcha Kleurschema

source: ReCaptcha Site Key
nl_nl: ReCaptcha Kleurschema

source: Follow the steps in <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> our docs</a> to get key.
de_de: Den Schritten in <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> unserer Dokumentation</a> folgen um einen Schlüssel zu erhalten.
es_es: Siga los pasos en <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'>nuestros documentos</a> para obtener la clave.
it_it: Segui i passaggi in <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> nostri documenti</a> per ottenere la chiave.
nl_nl: Volg de stappen in <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> onze documenten</a> voor de sleutel.
pl_pl: Postępuj zgodnie z instrukcją na <a href='http://theme-fusion.com/avada-doc/pages/setting-up-contact-page/'> our docs</a> aby dostać klucz.
tr_tr: Bizim docs anahtarı almak için <a href='http://theme-fusion.com/avada-doc/pages/setting-up-temas-page/'> adımları izleyin </a>.

source: ReCaptcha Secret Key
nl_nl: ReCaptcha Kleurschema

source: ReCaptcha Color Scheme
de_de: ReCaptcha Farbschema
es_es: ReCaptcha Esquema de color
it_it: Scema colore ReCaptcha
nl_nl: Kleurenschema ReCaptcha
pl_pl: Schemat kolorów ReCaptcha
tr_tr: ReCaptcha Renk Şeması

source: Select the recaptcha color scheme.
de_de: Auswählen des ReCaptcha Farbschemas.
es_es: Seleccione el esquema de color de reCAPTCHA.
it_it: Seleziona lo schema di colori del recaptcha.
nl_nl: Selecteer de kleurenschema van recaptcha.
pl_pl: Wybierz schemat kolorów dla recaptcha
tr_tr: Güvenlik Sorgulama renk düzenini seçin.

source: Google Map Options
nl_nl: Google Maps Type

source: Select the type of google map to show on the contact page.
de_de: Wählen Sie den Typ der Google Karte aus, der auf der Kontaktseite angezeigt werden soll.
es_es: Seleccionar el tipo de mapa google a mostrar en la página de contacto
it_it: Seleziona il tipo di mappa Google da visualizzare sulla pagina dei contatti.
nl_nl: Selecteer het type Google Map om weer te geven op de pagina met contactgegevens.
pl_pl: Wybierz typ mapy Google do pokazania na stronie z kontaktem.
tr_tr: Iletişim sayfasında göstermek için google harita türünü seçin.

source: Google Map Width
de_de: Google Map Breite
es_es: Anchura de Mapa Google
it_it: Larghezza Mappa Google
nl_nl: Google Map breedte
pl_pl: Szerokość mapy Google
tr_tr: Google Map Genişliği

source: In pixels or percentage, ex: 100% or 100px.
de_de: In Pixeln oder Prozent, z.B: 100% oder 100px
es_es: En píxeles o porcentaje, ej: 100px ó 100%.
it_it: In pixel o in percentuale, es. 100% o 100px.
nl_nl: In pixels of percentage, bijv: 100% of 100px.
pl_pl: W pikselach lub procentach, np: 100% lub 100px.
tr_tr: Piksel veya yüzde ex içinde: 100% veya 100px.

source: Google Map Height
de_de: Google Map Höhe
es_es: Google Map Altura
it_it: Altezza Mappa Google
nl_nl: Google Maps hoogte
pl_pl: Wysokość mapy Google
tr_tr: Google Map Yükseklik

source: Google Map Top Margin
de_de: Google Map Abstand oben
es_es: Google Map Margen superior
it_it: Margine superiore Mappa Google
nl_nl: Topmarge Google Maps
pl_pl: Górny margines mapy Google
tr_tr: Google Map Üst Kenar

source: This will only be applied to maps that are not 100% width. It controls the distance to menu/page title. In pixels, ex: 100px.
de_de: Dies wird nur bei Karten angewandt, die nicht 100% breit sind. Es steuert den Abstand zum Menü-/Seitentitel. In Pixeln, z.B.: 100px.
es_es: Esto sólo se aplica a los mapas que no tienen un ancho del 100%. Controla la distancia entre el menú y el título de la página. En píxeles, ej: 100px.
it_it: Questo viene applicato solo alle mappe che non sono larghe al 100%. Controlla la distanza dal titolo del menu/pagina. In pixel, es: 100px.
nl_nl: Dit zal alleen worden toegepast op kaarten die niet 100% breed zijn. Het bepaalt de afstand tot de menu-/paginatitel. In pixels, bijv: 100px.
pl_pl: Opcja ta dotyczy tylko map, które nie mają szerokości 100%. Określa odległość od menu/tytułu strony w pikselach, np. 100px.
tr_tr: Bu sadece% 100 genişliği olmayan haritalar uygulanacaktır. Bu menü / sayfa başlığı olan mesafeyi kontrol eder. Piksel, örn: 100px.

source: Google Map Address
de_de: Google Map Adresse
es_es: Google Map Dirección
it_it: Indirizzo Mappa Google
nl_nl: Google Maps Adres
pl_pl: Adres mapy Google
tr_tr: Google Map Adresi

source: Single address ex: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />For multiple markers, separate the addresses with the | symbol.<br /> ex: Address 1|Address 2|Address 3.<br />You can also use coordinates. ex: latlng=40.714224,-73.961452.
de_de: Einzeladresse z.B.: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />Für mehrere marker, trennen Sie die Adressen mit dem | Symbol.<br /> z.B.: Address 1|Address 2|Address 3.<br />Sie können auch Koordinaten nutzen. z.B.: latlng=40.714224,-73.961452.
es_es: Dirección única ej: 775 New York Ave, Brooklyn, Kings, Nueva York 11203. <br /> Para múltiples marcadores, separe las direcciones con el símbolo " | ". <br /> ej: Dirección 1 | Dirección 2 | Dirección 3. <br /> También puede utilizar las coordenadas. ej: latlng=40.714224,-73.961452.
it_it: Indirizzo singolo es: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />Per indirizzi multipli, separali con il simbolo | .<br /> es: Indirizzo 1|Indirizzo 2|Indirizzo 3.<br />Puoi anche utilizzare le coordinate. es: latlng=40.714224,-73.961452.
nl_nl: Voorbeeld enkel adres: 775 New York Ave, Brooklyn, Kings, New York 11203. <br />Voor meerdere markeringen, scheid de adressen met het | symbool.<br /> bijv: Adres 1 |Adres 2|Adres 3.<br />U kunt ook coördinaten gebruiken, bijv: latlng=40.714224,-73.961452.
pl_pl: Pojedynczy adres, np. Królewska 26, 00-950 Warszawa, Polska. <br />Dla kilku markerów, oddziel adresy symbolem |. <br /> np: Adres 1|Adres 2|Adres 3.<br />Możesz również użyć współrzędnych, np.: latlng=40.714224,-73.961452.
tr_tr: Tek adres ex: 775 New York Ave, Brooklyn, Kings, birden fazla belirteçler için New York 11203. <br />, adresleri ayırmak | sembol <br /> ex:. Adres 1 | Adres 2 | Adres 3. <br /> Ayrıca koordinatları kullanabilirsiniz. Eski: EnlBoy = 40.714224, -73,961452.

source: Map Zoom Level
de_de: Karten Zoom Level
es_es: Nivel del acercamiento del Mapa
it_it: Livello dello zoom della mappa
nl_nl: Zoomniveau kaart
pl_pl: Poziom powiększenia mapy
tr_tr: Harita Yakınlaştırma Düzeyi

source: Higher number will be more zoomed in.
de_de: Größere Zahlen bedeuten mehr Zoom.
es_es: Un número más alto permite un mapa más amplio.
it_it: Un numero più alto mostrerà uno zoom maggiore.
nl_nl: Hoger nummer zal meer ingezoomd zijn.
pl_pl: Wyższa liczba oznacza większe przybliżenie.
tr_tr: Yüksek sayı daha yakınlaştırılmış olacak.

source: Hide Address Pin
de_de: Adressen Pin ausblenden
es_es: Ocultar pin de dirección
it_it: Nascondi l'indirizzo del pin.
nl_nl: Pin met adresgegevens verbergen
pl_pl: Ukryj pinezkę z adresem
tr_tr: Gizle Adresi Pim

source: Check the box to hide the address pin.
de_de: Auswählen, um die Adress-Stecknadel zu verbergen.
es_es: Marque la casilla para ocultar el pin de dirección.
it_it: Seleziona la casella per nascondere l'indirizzo del pin.
nl_nl: Vink het vakje aan om de pin met adresgegevens te verbergen.
pl_pl: Zaznacz to pole aby ukryć pinezkę z adresem.
tr_tr: Adres pimini gizlemek için kutuyu işaretleyin.

source: Address Pin Animation
nl_nl: Animatie

source: Check the box to enable address pin animation.
nl_nl: Vink het vakje aan om Fusion Slider uit te schakelen.

source: Show Map Popup On Click
de_de: Karten Popup bei Klick anzeigen
es_es: Ver mapa emergente al hacer clic
it_it: Mostra popup mappa con il clic
nl_nl: Kaart-popup tonen bij het klikken
pl_pl: Pokaż wyskakujące okienko po kliknięciu w mapę
tr_tr: Haritada Göster Popup Açık tıklayınız

source: Check the box to keep the popup graphic with address info hidden when the google map loads. It will only show when the pin on the map is clicked.
de_de: Auswählen, um die Popup-Grafik mit der Adresse zu verbergen, wenn die Google Karte lädt. Sie wird erst erscheinen, wenn die Stecknadel auf der Karte angeklickt wurde.
es_es: Marcar para mantener el gráfico emergente con información de dirección oculta cuando se carga el mapa de google. Sólo se mostrará cuando se hace clic en el pin en el mapa.
it_it: Seleziona la casella per tenere la grafica del popup con le informazioni nascoste dell'indirizzo quando si carica Google maps. Verrà mostrato solo quando si fa clic sul pin della mappa.
nl_nl: Vink het vakje aan om de popup-afbeelding met adresgegevens verborgen te houden wanneer Google Maps wordt geladen. Het zal alleen worden weergegeven wanneer een pin wordt aangeklikt op de kaart.
pl_pl: Zaznacz to pole aby wyskakujące okienko z adresem było ukryte podczas ładowania mapy Google. Pojawi się dopiero po kliknięciu w pinezkę na mapie.
tr_tr: Ne zaman google harita yükler gizli adres bilgileri ile açılan grafiği tutmak için kutuyu işaretleyin. Harita üzerinde pim tıklandığında sadece gösterecektir.

source: Disable Map Scrollwheel
de_de: Deaktiviere Karten Bildlauf mit Scrollrad
es_es: Desactivar rueda de desplazamiento en el mapa
it_it: Disabilita rotellina di scorrimento mappa
nl_nl: Muiswiel op de kaart uitschakelen
pl_pl: Wyłącz skrolowanie map kółkiem myszki
tr_tr: Harita Scrollwheel devre dışı bırakma

source: Check the box to disable scrollwheel on google maps.
de_de: Auswählen, um das Mausrad auf Google Karten zu deaktivieren.
es_es: Marcar para desactivar la rueda de desplazamiento en google maps.
it_it: Seleziona la casella per disabilitare la rotellina di scorrimento da Google maps.
nl_nl: Vink het vakje aan om het muiswiel op Google Maps uit te schakelen.
pl_pl: Zaznacz to pole aby wyłączyć kółko skrolujące w myszce na mapach Google.
tr_tr: Google haritalar üzerinde scrollwheel devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Map Scale
de_de: Deaktiviere Kartenmassstab
es_es: Desactiva Map Scale
it_it: Disabilita scala mappa
nl_nl: Schaal aanpassen uitschakelen
pl_pl: Wyłącz skalę map
tr_tr: Harita Ölçeği devre dışı bırakma

source: Check the box to disable scale on google maps.
de_de: Auswählen, um die Skalierung auf Google Karten zu deaktivieren.
es_es: Marcar para desactivar la escala de los mapas de Google.
it_it: Seleziona la casella per disabilitare la scala su Google maps.
nl_nl: Vink het vakje aan om schaal aanpassen uit te schakelen op Google Maps.
pl_pl: Zaznacz to pole aby wyłączyć skalę na mapach Google.
tr_tr: Google haritalar üzerinde ölçeği devre dışı bırakmak için kutuyu işaretleyin.

source: Disable Map Zoom & Pan Control Icons
de_de: Deaktiviere Kartenzoom & Verschiebesteuerung
es_es: Desactivar los controles de zoom y desplazamiento del mapa
it_it: Disabilita icone zoom mappa e controllo panoramica
nl_nl: Pictogram van zoombesturing en pan-besturing uitschakelen
pl_pl: Ukryj ikony powiększenia i przesuwania
tr_tr: Harita Zoom ve Pan Kontrol Simgeler devre dışı bırak

source: Check the box to disable zoom control icon and pan control icon on google maps.
de_de: Auswählen, um die Zoom- und Verschiebesteuerung auf Google Karten zu deaktivieren.
es_es: Marque la casilla para desactivar el control de zoom y desplazamiento en google maps.
it_it: Seleziona la casella per disabilitare l'icona di controllo dello zoom e l'icona di controllo della panoramica dalla mappa di Google.
nl_nl: Vink het vakje aan om het pictogram van zoombesturing en pan-besturing uit te schakelen op Google Maps.
pl_pl: Zaznacz to pole aby wyłączyć ikony powiększania i przesuwania na mapach Google.
tr_tr: Google haritalar üzerinde yakınlaştırma denetimi simgesini ve pan kontrol simgesine devre dışı bırakmak için kutuyu işaretleyin.

source: Google Map Design Styling
de_de: Google Map Design Gestaltung
es_es: Estilo de diseño de Google Map
it_it: Stile design mappa di Google
nl_nl: Stijl Google Map
pl_pl: Stylistyka map Google
tr_tr: Google Harita Tasarımı Şekillendirici

source: Select the Map Styling
de_de: Wähle die Kartengestaltung
es_es: Seleccionar estilo de Mapa
it_it: Seleziona lo stile della mappa
nl_nl: Selecteer de kaartstijl
pl_pl: Wybierz stylistykę mapy
tr_tr: Harita Styling seçin
