Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Controls the color of the dividers in-between pricing rows.
de_de: Steuert die Farbe für die Trennlinien zwischen den Preiszeilen.
es_es: Controla el color de los divisores entre las filas de precios.
it_it: Controlla il colore dei divisori tra le righe di prezzo.
nl_nl: Bepaalt de kleur tussen de scheidingslijnen tussen prijsregels.
pl_pl: Ustawienie koloru separatorów pomiędzy wierszami w tabeli z cennikiem.
tr_tr: Fiyatlandırma satır arasında-bölücüler rengini kontrol eder.

source: Progress Bar Shortcode
de_de: Verlaufsbalken Shortcode
es_es: Código corto de las Barras de progreso
it_it: Shortcode barra di progresso
nl_nl: Shortcode voortgangsbalk
pl_pl: Skrócony kod pasku postępu
tr_tr: Progress Bar Kısa kod

source: Progress Bar Filled Color
de_de: Farbe des ausgefüllten Bereichs im Verlaufsbalken
es_es: Color de la Barra de progreso llenada
it_it: Colore barra di progresso riempita
nl_nl: Gevulde kleur voortgangsbalk
pl_pl: Wypełniony kolor w pasku postępu
tr_tr: İlerleme Bar Dolgulu Renkli

source: Controls the color of the filled area in progress bars.
de_de: Steuert die Farbe für den ausgefüllten Bereich der Verlaufsbalken.
es_es: Controla el color del área llenada en las barras de progreso.
it_it: Controlla il colore dell'area riempita della barra di progresso.
nl_nl: Bepaalt de kleur van het gevulde gebied in voortgangsbalken.
pl_pl: Ustawienie koloru wypełnionego obszaru w paskach postępu.
tr_tr: Ilerleme çubukları doldurulmuş alanın rengini kontrol eder.

source: Progress Bar Filled Border Color
de_de: Farbe des ausgefüllten Bereichs im Verlaufsbalken
es_es: Color de la Barra de progreso llenada
it_it: Colore barra di progresso riempita
nl_nl: Gevulde kleur voortgangsbalk
pl_pl: Wypełniony kolor w pasku postępu

source: Controls the border color of the filled area in progress bars.
de_de: Steuert die Farbe für den ausgefüllten Bereich der Verlaufsbalken.
es_es: Controla el color del área llenada en las barras de progreso.
it_it: Controlla il colore dell'area riempita della barra di progresso.
nl_nl: Bepaalt de kleur van het gevulde gebied in voortgangsbalken.
pl_pl: Ustawienie koloru wypełnionego obszaru w paskach postępu.

source: Progress Bar Filled Border Size
de_de: Farbe des ausgefüllten Bereichs im Verlaufsbalken
es_es: Color de la Barra de progreso llenada
it_it: Colore barra di progresso riempita
nl_nl: Gevulde kleur voortgangsbalk
pl_pl: Wypełniony kolor w pasku postępu

source: In pixels (px), ex: 1px.
de_de: In Pixeln, z.B.: 100px.
es_es: En píxeles, ej: 100px.
it_it: In pixel, es: 100px.
nl_nl: In pixels, bijv: 100px.
pl_pl: W pikselach, np: 100px.

source: Progress Bar Unfilled Color
de_de: Farbe des nicht ausgefüllten Bereichs im Verlaufsbalken
es_es: Color de la Barra de progreso no llenada
it_it: Colore barra di progresso non riempita
nl_nl: Ongevulde kleur voortgangsbalk
pl_pl: Niewypełniony kolor w pasku postępu
tr_tr: Progress Bar Dolgusuz Renk

source: Controls the color of the unfilled area in progress bars.
de_de: Steuert die Farbe für den nicht ausgefüllten Bereich der Verlaufsbalken.
es_es: Controla el color de la zona sin cubrir en las barras de progreso.
it_it: Controlla il colore dell'area vuota della barra di progresso.
nl_nl: Bepaalt de kleur van het ongevulde gebied in voortgangsbalken.
pl_pl: Ustawienie koloru niewypełnionego obszaru w paskach postępu.
tr_tr: Ilerleme barlarda doldurulmamış alanın rengini kontrol eder.

source: Progress Bar Text Color
de_de: Fortschrittsbalken Textfarbe
es_es: Color de texto de la barra de progreso
it_it: Colore testo nella barra progresso
nl_nl: Tekstkleur voortgangsbalk
pl_pl: Kolor tekstu w pasku postępu
tr_tr: İlerleme Bar Metin Rengi

source: Controls the color of the text in progress bars.
de_de: Steuert die Farbe für den Text in Verlaufsbalken.
es_es: Controla el color del texto en las barras de progreso
it_it: Controlla il colore del testo nelle barre di progresso.
nl_nl: Bepaalt de kleur van de tekst in voortgangsbalken.
pl_pl: Ustawienie koloru tekstu w paskach postępu.
tr_tr: Ilerleme çubukları metnin rengini kontrol eder.

source: Section Separator Shortcode
de_de: Bereich-Trennbalken Shortcode
es_es: Shortcode sección separador
it_it: Shortcode sezione separatore
nl_nl: Shortcode scheidingsteken sectie
pl_pl: Skrócony kod separatora sekcji
tr_tr: Bölüm Ayırıcı Kısa kod

source: Section Separator Border Size
de_de: Rahmengrösse des Bereich Trennbalkens
es_es: Sección Separador Tamaño del borde
it_it: Dimensione bordo della sezione del separatore
nl_nl: Randgrootte scheidingsteken sectie
pl_pl: Rozmiar ramki separatora sekcji
tr_tr: Bölüm Ayırıcı Sınır Boyut

source: Controls the border size of the section separator.
de_de: Steuert die Rahmengrösse für den Abschnittstrennbalken.
es_es: Controla el tamaño del borde de la sección separador
it_it: Controlla la dimensione del bordo della sezione del separatore.
nl_nl: Bepaalt de randgrootte van het scheidingsteken van de sectie.
pl_pl: Określa rozmiar obramowania separatora sekcji.
tr_tr: Bölüm ayırıcı sınır boyutunu denetler.

source: Section Separator Background Color of Divider Candy
de_de: Hintergrundfarbe des Bereich Trennbalkens der Trennlinie Candy
es_es: Color de fondo del separador de la división Candy.
it_it: Colore sfondo separatore della sezione del separatore candy
nl_nl: Achtergrondkleur scheidingsteken sectie van scheidingslijn candy
pl_pl: Kolor tła ikonki w separatorze sekcji.
tr_tr: Bölücü Candy Bölüm Ayırıcı Arka Plan Rengi

source: Controls the background color of the divider candy.
de_de: Steuert die Hintergrundfarbe für die Trennlinie Candy.
es_es: Control del color de fondo de la división Candy.
it_it: Controlla il colore dello sfondo del separatore candy.
nl_nl: Bepaalt de achtergrondkleur van de scheidingslijn candy.
pl_pl: Określa kolor tła ikonki w separatorze.
tr_tr: Bölücü şeker arka plan rengini kontrol eder.

source: Section Separator Border Color
de_de: Rahmenfarbe des Bereich Trennbalkens
es_es: Sección Separador Color del borde
it_it: Colore bordo separatore
nl_nl: Randkleur scheidingsteken sectie
pl_pl: Kolor ramki separatora sekcji
tr_tr: Bölüm Ayırıcı Sınır Rengi

source: Controls the border color of the separator.
de_de: Steuert die Rahmenfarbe des Trennbalkens.
es_es: Controla el color del borde del separador.
it_it: Controlla il colore del bordo del separatore.
nl_nl: Bepaalt de achtergrondkleur van het scheidingsteken.
pl_pl: Określa kolor obramowania separatora.
tr_tr: Ayırıcı sınır rengini kontrol eder.

source: Separator Shortcode
de_de: Trennbalken Shortcode
es_es: Shortcode Separador
it_it: Shortcode separatore
nl_nl: Shortcode scheidingsteken
pl_pl: Skrócony kod separatora
tr_tr: Ayırıcı Kısa kod

source: Separators Color
de_de: Farbe der Trennbalken
es_es: Separadores de color
it_it: Colore separatori
nl_nl: Kleur scheidingstekens
pl_pl: Kolor separatorów
tr_tr: Ayırıcı Renk

source: Controls the color of all separators, divider lines and borders for meta, previous & next, filters, category page, boxes around number pagination, sidebar widgets, accordion divider lines, counter boxes and more.
de_de: Steuert die Farbe für alle Trennbalken, Trennlinien und Rahmen für Meta, zurück & vor, Filter, Kategorienseite, Kreise um Seitennummerierung, Seitenleisten Widgets, Accordion Trennlinien, Zählerkasten und mehr.
es_es: Controla el color de todos los separadores, líneas divisorias y fondos para meta, anterior y siguiente, filtros, página de categoría, cajas al rededor del número de paginación, los widgets de la barra lateral, líneas divisorias de acordeón, los cuadros de contadores y más.
it_it: Controlla il colore di tutti i separatori, le linee di separazione e i bordi per il meta, precedente e prossimo, filtri, pagina categoria, impaginazione dei numeri attorno alle caselle, widget della barra laterale, linee di separazione a fisarmonica, le caselle contatore e altro ancora.
nl_nl: Bepaalt de kleur van alle scheidingstekens, scheidingslijnen- en randen in de meta, vorige & volgende, filters, categoriepagina, vakken rond de paginering, sidebarwidgets, accordeon-scheidingslijnen, telvakken en meer.
pl_pl: Ustawienia koloru wszystkich linii separatorów, podziału i obramowań dla meta, poprzedni i następny, filtrów, strony z kategoriami, ramek wokół stron w paginacji, widgetów w panelu bocznym, linii podziału akordeonu, okienek z licznikami i innych.
tr_tr: Önceki ve sonraki meta, filtreler, kategori sayfası, sayı pagination, kenar çubuğu widget, akordeon bölücü hatlar, sayaç kutuları ve daha etrafında kutuları için tüm ayırıcılar, bölücü hatlar ve sınırların rengini kontrol eder.

source: Separator Circle
nl_nl: Afscheider Kleur

source: Check the box if you want to use circles around the icons on separators.
nl_nl: Vink het vakje aan om de uitgelichte afbeeldingen uit de zoekresultaten te verbergen.

source: Border Size
de_de: Steuert die Rahmengrösse für den Abschnittstrennbalken.
nl_nl: Regelt de rand grootte van de sectie afscheider.

source: Sharing Box Shortcode
de_de: Teilen mit Shortcode
es_es: Shortcode Cuadro de compartir
it_it: Shortcode casella di condivisione
nl_nl: Shortcode deelvak
pl_pl: Skrócony kod okienka społecznościowego
tr_tr: Paylaşım Kutusu Kısa kod

source: Sharing Box Background Color
de_de: Hintergrundfarbe des Teilen mit Kastens
es_es: Cuadro de compartir Color de fondo
it_it: Colore sfondo casella di condivisione
nl_nl: Achtergrondkleur deelvak
pl_pl: Kolor tła okienka społecznościowego
tr_tr: Kutu Arkaplan Rengi Paylaşım

source: Controls the background color of the sharing box.
de_de: Steuert die Hintergrundfarbe für den Teilen mit Kasten.
es_es: Controla el color de fondo del cuadro de compartir.
it_it: Controlla il colore dello sfondo della casella di condivisione.
nl_nl: Bepaalt de achtergrondkleur van het deelvak.
pl_pl: Określa kolor tła okienka społecznościowego.
tr_tr: Paylaşım kutusu arka plan rengini kontrol eder.

source: Sharing Box Tagline Text Color
de_de: Textfarbe des Teilen mit Tagline
es_es: Color del texto del recuadro Compartir en redes sociales
it_it: Colore testo tagline della casella di condivisione
nl_nl: Tekstkleur tagline deelvak
pl_pl: Kolor tekstu w okienku społecznościowym ze sloganem
tr_tr: Kutu Slogan Metin Renk Paylaşım

source: Controls the text color of the tagline text.
de_de: Steuert die Schriftfarbe für den Tagline Text.
es_es: Controla el color del texto del texto lema.
it_it: Controlla il colore del testo del testo della tagline.
nl_nl: Bepaalt de tekstkleur van de taglinetekst.
pl_pl: Ustawienia koloru czcionki w tekście sloganu.
tr_tr: Sloganlı metnin rengini kontrol eder.

source: Social Links Shortcode
de_de: Soziale Medien Shortcode
es_es: Shortcode Enlaces Sociales
it_it: Shortcode link social
nl_nl: Shortcode sociale links
pl_pl: Skrócony kod dla linków społecznościowych
tr_tr: Sosyal Linkler Kısa kod

source: Social Links Custom Icons Color
de_de: Benutzerdefinierte Farbe für das Icon der sozialen Links
es_es: Enlaces Sociales color de iconos personalizados
it_it: Colore icone personalizzate link social
nl_nl: Aangepaste pictogramkleur sociale links
pl_pl: Własny kolor dla ikon społecznościowych
tr_tr: Sosyal Linkler Özel Simgeleri Renk

source: Social Links Icons Boxed
de_de: Icons der sozialen Links eingerahmt
es_es: Enlaces Sociales iconos en caja
it_it: Casella icone link social
nl_nl: Ingekaderde sociale deelvakken
pl_pl: Ramki dla ikon społecznościowych
tr_tr: Sosyal Linkler Simgeler Kutulu

source: Social Links Icons Custom Box Color
de_de: Benutzerdefinierte Farbe der Icons der sozialen Links
es_es: Enlaces de iconos Sociales Color personalizado de la caja
it_it: Colore casella personalizzata icone link social
nl_nl: Aangepaste vakkleur sociale linkpictogrammen
pl_pl: Własny kolor ramki dla ikon społecznościowych
tr_tr: Sosyal Linkler Simgeler Özel Kutu Renk

source: Social Links Icons Boxed Radius
de_de: Radius der eingerahmten Icons der sozialen Links
es_es: Enlaces de iconos Sociales Radio de la caja
it_it: Raggio casella icone link social
nl_nl: Radius ingekaderde sociale deelvakken
pl_pl: Promień ramki dla ikon społecznościowych
tr_tr: Sosyal Linkler Simgeler Kutulu Radius

source: Social Links Icons Tooltip Position
de_de: Position des Tooltips der Icons der sozialen Links
es_es: Enlaces de Iconos sociales Posición Tooltip
it_it: Posizione suggerimento icone link social
nl_nl: Positie tooltip pictogrammen sociale links
pl_pl: Pozycja podpowiedzi dla linków społecznościowych
tr_tr: Sosyal Linkler Simgeler Tooltip Pozisyonu

source: Controls the tooltip position of the social links icons.
nl_nl: Regelt de kleur van de pictogrammen.

source: Tabs Shortcode
de_de: Registerkarten Shortcode
es_es: Shortcode pestañas
it_it: Shortcode schede
nl_nl: Shortcode tabbladen
pl_pl: Skrócony kod zakładek
tr_tr: Sekmeler Kısa kod

source: Tabs Background Color + Hover Color
de_de: Hintergrund- und Hover-Farbe der Registerkarten
es_es: Pestañas Color de fondo + Color seleccionada
it_it: Colore sfondo scheda + colore al passaggio del mouse
nl_nl: Achtergrondkleur + kleur bij aanwijzen van tabbladen
pl_pl: Kolor tła zakładki + kolor pod kursorem
tr_tr: Sekmeler Arkaplan Rengi + durun Renk

source: Controls the color of the active tab, content background color and tab hover.
de_de: Steuert die Farbe für aktive Registerkarten, Hintergrundfarbe des Inhalts und Registerkarten-Hover.
es_es: Controles del color de la pestaña activa, el color de fondo del contenido y la pestaña seleccionada.
it_it: Controlla il colore delle schede attive, il colore dello sfondo del contenuto e al passaggio del mouse sulla scheda.
nl_nl: Bepaalt de kleur van het actieve tabblad, de achtergrondkleur van de inhoud, en aanwijseffect bij tabblad.
pl_pl: Określa kolor aktywnej zakładki, kolor tła treści i kolor zakładki po najechaniu myszką.
tr_tr: Aktif sekmesinde, içerik arka plan rengi ve sekme hover rengini kontrol eder.

source: Tabs Inactive Color
de_de: Farbe der inaktiven Registerkarten
es_es: Color de las pestañas Inactivas
it_it: Colore schede inattive
nl_nl: Kleur inactieve tabbladen
pl_pl: Kolor nieaktywnej zakładki
tr_tr: Sekmeler İnaktif Renk

source: Controls the color of the inactive tabs.
de_de: Steuert die Farbe für inaktive Registerkarten.
es_es: Controla el color de las pestañas inactivas.
it_it: Controlla il colore delle schede inattive.
nl_nl: Bepaalt de kleur van inactieve tabbladen.
pl_pl: Ustawienie koloru nieaktywnych zakładek.
tr_tr: Inaktif sekmelerin rengini kontrol eder.

source: Tabs Border Color
de_de: Rahmenfarbe der Registerkarten
es_es: Color del borde de la pestaña
it_it: Colore bordo scheda
nl_nl: Randkleur tabbladen
pl_pl: Kolor ramki zakładek
tr_tr: Sekmeler Sınır Rengi

source: Controls the color of the outer tab border.
de_de: Steuert die Farbe für den äusseren Rahmen von Registerkarten.
es_es: Controla el color de borde la pestaña exterior.
it_it: Controlla il colore del bordo esterno della scheda.
nl_nl: Bepaalt de kleur van de rand van het buitenste tabblad.
pl_pl: Ustawienie koloru ramki zewnętrznej zakładki.
tr_tr: Dış sekme sınır rengini kontrol eder.

source: Tagline Shortcode
es_es: Shortcode Lema
it_it: Shortcode tagline
nl_nl: Shortcode tagline
pl_pl: Skrócony kod sloganu
tr_tr: Slogan Kısa kod

source: Tagline Box Background Color
de_de: Hintergrundfarbe des Tagline Kastens
es_es: Caja Lema Color de fondo
it_it: Colore sfondo casella tagline
nl_nl: Achtergrondkleur taglinevak
pl_pl: Kolor tła okienka sloganu
tr_tr: Slogan Kutu Arka Plan Rengi

source: Controls the background color of the tagline box.
de_de: Steuert die Hintergrundfarbe für den Tagline Kasten.
es_es: Controla el color de fondo de la caja lema.
it_it: Controlla il colore dello sfondo della casella della tagline.
nl_nl: Bepaalt de achtergrondkleur van het taglinevak.
pl_pl: Określa kolor tła w okienku ze sloganem.
tr_tr: Sloganlı kutusunun arka plan rengini kontrol eder.

source: Tagline Box Border Color
de_de: Rahmenfarbe des Tagline Kastens
es_es: Caja Lema Color del borde
it_it: Colore bordo casella tagline
nl_nl: Randkleur taglinevak
pl_pl: Kolor ramki okienka sloganu
tr_tr: Slogan Kutusu Kenarlık Rengi

source: Controls the border color of the tagline box.
de_de: Steuert die Rahmenfarbe für den Tagline Kasten.
es_es: Controla el color del borde de la caja de lema.
it_it: Controlla il colore del bordo della casella della tagline.
nl_nl: Bepaalt de randkleur van het taglinevak.
pl_pl: Określa kolor obramowania okienka ze sloganem.
tr_tr: Sloganlı kutusunun sınır rengini kontrol eder.

source: Controls the top margin of the tagline box. In pixels.
nl_nl: Regelt de kleur van de pictogrammen.

source: Tagline Margin Bottom
de_de: Tagline für Kopfbereich 3
es_es: Lema Para el contenido 3
it_it: Tagline per il contenuto 3
nl_nl: Tagline voor inhoud 3
pl_pl: Slogan dla treści nr 3

source: Controls the bottom margin of the tagline box. In pixels.
nl_nl: Regelt de kleur van de pictogrammen.

source: Testimonials Shortcode
de_de: Testimonial Shortcode
es_es: Shortcode Testimonios
it_it: Shortcode pubblicità
nl_nl: Shortcode gebruikerservaringen
pl_pl: Skrócony kod opinii
tr_tr: Görüşler Kısa kod

source: Testimonial Background Color
de_de: Hintergrundfarbe des Testimonials
es_es: Color de fondo de los testimonios
it_it: Colore sfondo pubblicità
nl_nl: Achtergrondkleur gebruikerservaringen
pl_pl: Kolory tła opinii
tr_tr: Övgüleri Arka Plan Rengi

source: Controls the background color of the testimonial.
de_de: Steuert die Hintergrundfarbe für die Testimonials.
es_es: Controla el color de fondo de los testimonios.
it_it: Controlla il colore dello sfondo della pubblicità.
nl_nl: Bepaalt de achtergrondkleur van de gebruikerservaring.
pl_pl: Określa kolor tła w opiniach.
tr_tr: Bonservis arka plan rengini kontrol eder.

source: Testimonial Text Color
de_de: Textfarbe des Testimonials
es_es: Testimonio Color de texto
it_it: Colore testo pubblicità
nl_nl: Tekstkleur gebruikerservaringen
pl_pl: Kolor tekstu opinii
tr_tr: Övgüleri Metin Rengi

source: Controls the text color of the testimonial font.
de_de: Steuert die Schriftfarbe für die Testimonial Schrift.
es_es: Controla el color del texto de la fuente de los testimonios
it_it: Controlla il colore del testo del font della pubblicità.
nl_nl: Bepaalt de tekstkleur van de lettertype voor gebruikerservaringen.
pl_pl: Ustaw kolor czcionki w opiniach.
tr_tr: Bonservis yazı metin rengini kontrol eder.

source: Testimonials Speed
de_de: Geschwindigkeit des Testimonials
es_es: Velocidad de los testimonios
it_it: Velocità pubblicità
nl_nl: Snelheid gebruikerservaringen
pl_pl: Prędkość przewijania opinii
tr_tr: Görüşler Hız

source: Select the slideshow speed, 1000 = 1 second.
de_de: Wählen Sie die Diashow Geschwindigkeit, 1000 = 1 Sekunde
es_es: Seleccione la velocidad del slideshow, 1000 = 1 segundo.
it_it: Selezionare la velocità della presentazione, 1000 = 1 secondo.
nl_nl: Selecteer de snelheid van de slideshow, 1000 = 1 seconde.
pl_pl: Wybierz prędkość pokazu slajdów, 1000 = 1 sekunda.
tr_tr: Slayt gösterisi hızını, 1000 = 1 saniye seçin.

source: Check the box to display testimonials in random order.
nl_nl: Vink het vakje aan om Fusion Slider uit te schakelen.

source: Title Shortcode
de_de: Titel Shortcode
es_es: Titulo
it_it: Shortcode titolo
nl_nl: Shortcode titel
pl_pl: Skrócony kod tytułu
tr_tr: Başlık Kısa kod

source: Title Separator
de_de: Farbe des Titel Trennbalkens
nl_nl: Titel Afscheider Kleur

source: Choose the kind of the title separator you want to use.
nl_nl: Regelt de kleur van de titel afscheiders

source: Single
de_de: [...] als Link zur Beitragsseite darstellen
it_it: Foto del singolo prodotto
nl_nl: Opties portfoliopagina met enkel bericht

source: Title Separator Color
de_de: Farbe des Titel Trennbalkens
es_es: Color del separador del título
it_it: Colore separatore titolo
nl_nl: Kleur scheidingsteken titel
pl_pl: Kolor separatora tytułu
tr_tr: Başlık Ayırıcı Renk

source: Controls the color of the title separators
de_de: Steuert die Farbe für die Titel Trennbalken
es_es: Controla el color de los separadores del título
it_it: Controlla il colore dei separatori del titolo
nl_nl: Bepaalt de kleur van de scheidingstekens voor de titel
pl_pl: Ustawienie koloru separatorów w tytułach.
tr_tr: Başlık ayırıcılar rengini kontrol eder

source: Toggles Shortcode
es_es: Shortcode Marcadores
it_it: Attiva/disattiva Shortcode
nl_nl: Schakelt shortcode
pl_pl: Skrócony kod przełączników
tr_tr: Açar Kısa kod

source: Toggles Inactive Box Color
de_de: Farbe des inaktiven Toggle Kastens
es_es: Color de fondo de los marcadores inactivos
it_it: Attiva/disattiva Colore casella inattiva
nl_nl: Schakelt tussen inactief vakkleur
pl_pl: Kolor nieaktywnego okna w przełącznikach
tr_tr: Açar İnaktif Kutusu Renk

source: Controls the color of the inactive boxes behind the '+' icons.
de_de: Steuert die Farbe für inaktive Kasten hinter den '+' Icons.
es_es: Controla el color de los cuadros inactivos detrás de los iconos "+".
it_it: Controlla il colore delle caselle inattive dietro le icone "+".
nl_nl: Bepaalt de kleur van inactieve vakken achter de '+' pictogrammen.
pl_pl: Ustawienie koloru nieaktywnych ramek pod ikonami z „+”.
tr_tr: '+' Simgeler arkasında inaktif kutuları rengini kontrol eder.

source: General Blog Options
de_de: Allgemeine Blogoptionen
es_es: Opciones generales del blog
it_it: Opzioni blog generali
nl_nl: Algemene blogopties
pl_pl: Ogólne opcje Bloga
tr_tr: Genel blog Seçenekleri

source: Blog Page Title
de_de: Blog Seitentitel
es_es: Titulo de la pagina del Blog
it_it: Titolo pagina blog
nl_nl: Titel blogpagina
pl_pl: Tytuł strony Bloga
tr_tr: Blog Sayfası Başlığı

source: This text will display in the page title bar of the assigned blog page.
de_de: Dieser Text wird als Ttel im Titelbalken der Seite der zugewiesenen Blogseite angezeigt.
es_es: Este texto se mostrará en la barra de título de la página de la página del blog asignado.
it_it: Questo testo sarà mostrato nella barra del titolo della pagina della pagina del blog assegnato.
nl_nl: Deze tekst zal worden weergegeven in de balk van de paginatitel van de toegewezen blogpagina.
pl_pl: Ten tekst zostanie wyświetlony w pasku tytułowym strony na stronie z blogiem przypisanym w ustawieniach.
tr_tr: Bu metin atanan blog sayfasının sayfa başlık çubuğunda görüntülenir.

source: Blog Page Subtitle
de_de: Blog-Seite Untertitel
es_es: Página de subtítulos del blog
it_it: Sottotitolo pagina blog
nl_nl: Ondertitel blogpagina
pl_pl: Podtytuł strony Bloga
tr_tr: Sayfa Altyazı Blog

source: This text will display as subheading in the page title bar of the assigned blog page.
de_de: Dieser Text wird als Untertitel im Titelbalken der Seite der zugewiesenen Blogseite angezeigt.
es_es: Este texto se mostrará como la subcabecera en la barra de título de la página de la página del blog asignado.
it_it: Il testo sarà mostrato come sottotitolo nella barra del titolo della pagina della pagina del blog assegnato.
nl_nl: Deze tekst zal worden weergegeven als subkop in de balk van de paginatitel van de toegewezen blogpagina.
pl_pl: Ten tekst zostanie wyświetlony jako podtytuł w pasku tytułowym strony na stronie z blogiem przypisanym w ustawieniach.
tr_tr: Bu metin atanan blog sayfasının sayfa başlık çubuğunda alt başlığı olarak görüntülenir.
