Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Add code before the &lt;/body&gt; tag.
de_de: Füge Code vor dem &lt;/body&gt; Tag hinzu.
es_es: Añadir código antes de la etiqueta &lt;/body&gt;
it_it: Aggiungi il codice prima del &lt;/corpo&gt; tag.
nl_nl: Voeg code toe voor de &lt;/inhoud&gt; tag.
pl_pl: Dodaj kod przed tagiem &lt;/body&gt;.
tr_tr: / Body & gt; & lt önce kodu ekleyin; etiketi.

source: Site Width
de_de: Seitenbreite
es_es: Ancho sitio web
it_it: Larghezza sito
nl_nl: Breedte site
pl_pl: Szerokość serwisu
tr_tr: Sitesi Genişliği

source: Select boxed or wide layout.
de_de: Wählen Sie Layout weit oder eingerahmt aus.
es_es: Selecciona: En caja (Boxed) o Ancho ampliado (Wide).
it_it: Selezionare un layout con riquadro o largo.
nl_nl: Selecteer ingekaderde of brede layout.
pl_pl: Wybierz układ wąski lub szeroki.
tr_tr: Kutulu veya geniş düzeni seçin.

source: Boxed
de_de: Eingerahmt
es_es: En caja (Boxed)
it_it: Con riquadro
nl_nl: Ingekaderd
pl_pl: Wąski
tr_tr: Kutulu

source: Wide
de_de: Breit
es_es: Ancho ampliado (Wide)
it_it: Largo
nl_nl: Breed
pl_pl: Szeroki
tr_tr: Geniş

source: Controls the overall site width. In px or %, ex: 100% or 1170px.
de_de: Steuert die globale Seitenbreite. In px oder %, z. B. 100% oder 1170px.
es_es: Controla el ancho total del sitio. En % o px, ej: 100% ó 1170px.
it_it: Controlla la larghezza complessiva del sito. In px o %, es: 100% o 1170px.
nl_nl: Bepaalt de totale breedte van de site. In px of %, bijv: 100% of 1170px.
pl_pl: Ustawienie szerokości całego serwisu. W px lub %, np: 100% lub 1170 px.
tr_tr: Genel site genişliğini kontrol eder. % 100 veya 1170px: px veya% ex içinde.

source: Content + Sidebar Width
de_de: Inhalt + Seitenleiste Breite
es_es: Contenido + Barra Lateral (Sidebar)
it_it: Contenuto + Larghezza barra laterale
nl_nl: Breedte inhoud + zijbalk
pl_pl: Treść + szerokość panelu bocznego
tr_tr: İçerik + Kenar Çubuğu Genişliği

source: These settings are used on pages with 1 sidebar. Total values must add up to 100.
de_de: Diese Einstellungen werden auf Seiten mit einer Seitenleiste genutzt. Gesamtwert muss 100 ergeben.
es_es: Esta configuración se utiliza en páginas con 1 barra lateral. La suma de ambos valores debe ser 100.
it_it: Queste impostazioni vengono utilizzate su pagine con 1 barra laterale. I valori totali devono ammontare a 100.
nl_nl: Deze instellingen worden gebruikt op pagina's met 1 zijbalk. Totale waarden moeten opgeteld 100 zijn.
pl_pl: Te ustawienia używane są na stronach z 1 panelem bocznym. Suma wartości musi wynosić 100.
tr_tr: Bu ayarlar 1 kenar çubuğu ile sayfalarda kullanılır. Toplam değerleri 100 kadar eklemeniz gerekir.

source: Content Width
de_de: Breite des Inhalts
es_es: Ancho del contenido
it_it: Larghezza contenuto
nl_nl: Breedte inhoud
pl_pl: Szerokość treści
tr_tr: İçerik Genişliği

source: Controls the width of the content area. In px or %, ex: 100% or 1170px.
de_de: Steuert die Breite des Inhaltsbereichs. In px oder %, z. B. 100% oder 1170px.
es_es: Controla el ancho del área de contenido. En px o %, ej: 1170px ó 100%.
it_it: Controlla la larghezza dell'area del contenuto. In px o %, es: 100% o 1170px.
nl_nl: Bepaalt de breedte van het inhoudsgebied. In px of %, bijv: 100% of 1170px.
pl_pl: Ustawienie szerokości okna z treścią. W px lub %, np: 100% lub 1170 px.
tr_tr: İçerik alanının genişliğini kontrol eder. % 100 veya 1170px: px veya% ex içinde.

source: Sidebar Width
de_de: Breite der Seitenleiste
es_es: Ancho de la barra lateral (sidebar)
it_it: Larghezza barra laterale
nl_nl: Breedte zijbalk
pl_pl: Szerokość panelu bocznego
tr_tr: Kenar Çubuğu Genişliği

source: Controls the width of the sidebar. In px or %, ex: 100% or 1170px.
de_de: Steuert die Breite des Seitenleiste. In px oder %, z. B. 100% oder 1170px.
es_es: Controla el ancho de la Barra lateral. En px o %, ej: 1170px ó 100%.
it_it: Controlla la larghezza della barra laterale. In px o %, es: 100% o 1170px.
nl_nl: Bepaalt de breedte van de zijbalk. In px of %, bijv: 100% of 1170px.
pl_pl: Ustawienie szerokości panelu bocznego. W px lub %, np: 100% lub 1170 px.
tr_tr: Kenar çubuğunun genişliğini kontrol eder. % 100 veya 1170px: px veya% ex içinde.

source: Content + Sidebar + Sidebar Width
de_de: Inhalt + Seitenleiste + Seitenleiste Breite
es_es: Contenido + Barra Lateral 1 + Barra Lateral 2
it_it: Contenuto + Barra Laterale + Larghezza Barra Laterale
nl_nl: Inhoud + zijbalk + breedte zijbalk
pl_pl: Treść + panel boczny + szerokość panelu bocznego
tr_tr: İçerik + Kenar Çubuğu + Kenar Genişliği

source: These settings are used on pages with 2 sidebars. Total values must add up to 100.
de_de: Diese Einstellungen werden auf Seiten mit 2 Seitenleisten verwendet. Absolute Werte müssen in der Summe 100 ergeben.
es_es: Esta configuración se utiliza en páginas con 2 barras laterales. La suma de los valores debe ser 100.
it_it: Queste impostazioni vengono utilizzate su pagine con 2 barre laterali. I valori totali devono ammontare a 100.
nl_nl: Deze instellingen worden gebruikt op pagina's met 2 zijbalken. Totale waarden moeten opgeteld 100 zijn.
pl_pl: Te ustawienia używane są na stronach z 2 panelami bocznymi. Suma wartości musi wynosić 100.
tr_tr: Bu ayarlar 2 sidebars sayfalarda kullanılır. Toplam değerleri 100 kadar eklemeniz gerekir.

source: Sidebar 1 Width
de_de: Seitenleiste 1 Breite
es_es: Ancho de la Barra lateral 1 (Sidebar 1)
it_it: Larghezza Barra Laterale 1
nl_nl: Breedte zijbalk 1
pl_pl: Szerokość panelu bocznego 1
tr_tr: Kenar çubuğu 1 Genişlik

source: Controls the width of the sidebar 1. In px or %, ex: 100% or 1170px.
de_de: Steuert die Breite der Seitenleiste 1. In px oder %, z. B. 100% oder 1170px.
es_es: Controla el ancho de la Barra lateral 1. En px o %, ej: 1170px ó 100%.
it_it: Controlla la larghezza della barra laterale 1. In px o %, es: 100% o 1170px.
nl_nl: Bepaalt de breedte van de zijbalk 1. In px of %, bijv: 100% of 1170px.
pl_pl: Ustawienie szerokości panelu bocznego 1. W px lub %, np: 100% lub 1170 px.
tr_tr: Px veya% ex ise kenar çubuğu 1. genişliğini Kontrolleri: 100% veya 1170px.

source: Sidebar 2 Width
de_de: Seitenleiste 2 Breite
es_es: Ancho de la Barra lateral 2 (Sidebar 2)
it_it: Larghezza Barra Laterale 2
nl_nl: Breedte zijbalk 2
pl_pl: Szerokość panelu bocznego 2
tr_tr: Kenar çubuğu 2 Genişlik

source: Controls the width of the sidebar 2. In px or %, ex: 100% or 1170px.
de_de: Steuert die Breite der Seitenleiste 2. In px oder %, z. B. 100% oder 1170px.
es_es: Controla el ancho de la Barra lateral 2. En px o %, ej: 1170px ó 100%.
it_it: Controlla la larghezza della barra laterale 2. In px o %, es: 100% o 1170px.
nl_nl: Bepaalt de breedte van de zijbalk 2. In px of %, bijv: 100% of 1170px.
pl_pl: Ustawienie szerokości panelu bocznego 2. W px lub %, np: 100% lub 1170 px.
tr_tr: Px veya% ex ise kenar çubuğu 2. genişliğini Kontrolleri: 100% veya 1170px.

source: Header
de_de: Kopfzeile
es_es: Cabecera
it_it: Intestazione
nl_nl: Koptekst
pl_pl: Nagłówek
tr_tr: Üstbilgi

source: Header Info
de_de: Kopfzeile Info
es_es: Información de la cabecera
it_it: Informazioni dell'Intestazione
nl_nl: Informatie koptekst
pl_pl: Informacje nagłówka
tr_tr: Üstbilgi Bilgisi

source: Header Content Options
de_de: Kopfzeile Inhaltsoptionen
es_es: Diseños de cabecera. Opciones
it_it: Opzioni Contenuto dell'Intestazione
nl_nl: Opties inhoud koptekst
pl_pl: Opcje treści nagłówka
tr_tr: Üstbilgi İçerik Seçenekleri

source: Header Position
de_de: Position des Kopfbereiches
es_es: Posición de la cabecera
it_it: Posizione intestazione
nl_nl: Positie koptekst
pl_pl: Pozycja nagłówka
tr_tr: Üst Bilgi Konumu

source: Select the position of header. Left/Right position will not display the header content options 1-3 on mobile devices, only on desktop.
de_de: Wählen Sie die Position des Kopfbereiches aus. Linke/rechte Position wird die Inhaltsoptionen der Kopfbereiche 1-3 auf mobilen Geräten nicht anzeigen, sondern nur auf Desktops.
es_es: Selecciona la posición de la cabecera. Las posiciones izquierda y derecha no mostrarán las opciones de contenido de los Diseños de cabecera 1-3 en los dispositivos móviles, sólo se mostrarán en equipos de escritorio.
it_it: Seleziona la posizione dell'intestazione. La posizione sinistra/destra non visualizzerà le opzioni 1-3 del contenuto dell'intestazione sui dispositivi mobili, solo sul desktop.
nl_nl: Selecteer de positie van de koptekst. Positie links/rechts zal de inhoudopties van de koptekst 1-3 niet op mobiele apparaten tonen, enkel op desktops.
pl_pl: Wybierz pozycję nagłówka. Lewa/Prawa pozycja nie wyświetla opcji treści nagłówka 1-3 na urządzeniach mobilnych, tylko na desktopach.
tr_tr: Başlığın konumunu seçin. Sağ / Sol pozisyon sadece masaüstünde, mobil cihazlarda başlık içerik seçeneklerini 1-3 görüntüler olmaz.

source: Top
de_de: Oben
es_es: Superior
it_it: Sopra
nl_nl: Bovenkant
pl_pl: Na górze
tr_tr: Üst

source: Left
de_de: Links
es_es: Izquierda
it_it: Sinistra
nl_nl: Links
pl_pl: Z lewej
tr_tr: Sol

source: Right
de_de: Rechts
es_es: Derecha
it_it: Destra
nl_nl: Rechts
pl_pl: Z prawej
tr_tr: Sağ

source: Select a Header Layout
de_de: Wähle das Kopfzeilenlayout
es_es: Selecciona un Diseño de cabecera
it_it: Seleziona un Layout di Intestazione
nl_nl: Selecteer een layout koptekst
pl_pl: Wybierz a układ nagłówka
tr_tr: Bir Header Düzeni seçin

source: Header Width For Left/Right Position
de_de: Breite des Kopfbereiches für die linke/rechte Position
es_es: Ancho de la cabecera para el lado Izquierdo/derecho
it_it: Larghezza intestazione per la posizione sinistra/destra
nl_nl: Breedte koptekst voor positie links/rechts
pl_pl: Szerokość nagłówka w pozycji lewej/prawej
tr_tr: Sol / Sağ Pozisyon Header Genişliği

source: Controls width of the left or right side header. In pixels, ex: 170px.
de_de: Steuert die Breite des linken oder rechten Seite Kopfbereich. In Pixeln, z.B.: 170px.
es_es: Controla el ancho del lado izquierdo o derecho de la cabecera . En píxeles, ej: 170px.
it_it: Controlla la larghezza del lato dell'intestazione destro o sinistro. In pixel, es: 170px.
nl_nl: Bepaalt de breedte van de linker- en rechterzijde van de koptekst. In pixels, bijv: 170px.
pl_pl: Ustawienie szerokości nagłówka z lewej lub prawej strony. W pikselach, np: 170px.
tr_tr: Sol veya sağ yan başlığının Denetimler genişliği. Piksel, örn: 170px.

source: Header Shadow
de_de: Schatten des Kopfbereiches
es_es: Sombra de la cabecera
it_it: Ombra intestazione
nl_nl: Slagschaduw van koptekst
pl_pl: Cień nagłówka
tr_tr: Üstbilgi Gölge

source: 100% Header Width
de_de: 100% Breite des Kopfbereiches
es_es: Cabecera al 100% de ancho
it_it: Larghezza intestazione 100%
nl_nl: 100% breedte koptekst
pl_pl: Szerokość nagłówka 100%
tr_tr: % 100 Header Genişliği

source: Check this box to set the header to 100% of the browser width. Uncheck to follow site width. Only works with wide layout mode.
de_de: Auswählen, um Kopfbereich auf 100% Browserbreite zu setzen. Abwählen, um Seitenbreite zu nutzen. Funktioniert nur im breiten Layoutmodus.
es_es: Marca esta casilla para establecer la cabecera hasta el 100% del ancho del navegador. Desmarcar para que tenga el ancho del sitio. Sólo funciona con el modo Ancho ampliado (wide).
it_it: Seleziona questa casella per impostare la larghezza dello slider al 100% del browser. Deseleziona per seguire la larghezza del sito. Funziona solo con la modalità layout larga.
nl_nl: Vink dit vakje aan om de koptekst op 100% van de browser in te stellen. Vink dit vakje uit om sitebreedte te gebruiken. Werkt alleen met breedte layout modus.
pl_pl: Zaznacz to pole aby ustawić szerokość nagłówka na 100% szerokości przeglądarki. Usuń zaznaczenie aby użyć szerokości ustalonej dla serwisu. Dotyczy tylko układu szerokiego.
tr_tr: Tarayıcı genişliğinin% 100 başlığını ayarlamak için bu kutuyu işaretleyin. Sitesi genişliğini takip işaretini kaldırın. Sadece geniş düzen modunda çalışır.

source: Slider Position
es_es: Posición de la Presentación (slider)
it_it: Posizione Slider
nl_nl: Sliderpositie
pl_pl: Pozycja slajdera
tr_tr: Slider Pozisyonu

source: Select if the slider shows below or above the header.
de_de: Wählen Sie aus, ob der Slider ober- oder unterhalb des Kopfbereiches angezeigt werden soll.
es_es: Seleccione si la presentación (slider) se muestra debajo o sobre la cabecera.
it_it: Selezionare per mostrare lo slider sotto o sopra l'intestazione.
nl_nl: Selecteer als de slider onder of boven de koptekst wordt getoond.
pl_pl: Wybierz czy slajder wyświetlany będzie poniżej czy powyżej nagłówka.
tr_tr: Kaymak altında veya üstünde başlığında gösterir seçin.

source: Header Content 1
de_de: Inhalt für Kopfbereich 1
es_es: Contenido 1 de la cabecera
it_it: Contenuto 1 dell'intestazione
nl_nl: Inhoud koptekst 1
pl_pl: Treść 1 nagłówka
tr_tr: Üstbilgi İçeriği 1

source: Select which content displays in the first content area.
de_de: Wählen Sie aus, welcher Inhalt im ersten Inhaltsbereich angezeigt werden soll.
es_es: Seleccione el contenido que se muestra en la primera área de contenido.
it_it: Selezionare quale contenuto mostrare nell'area del primo contenuto.
nl_nl: Selecteer welke inhoud wordt weergegeven in het eerste inhoudsgebied.
pl_pl: Wybierz jaką treść wyświetlić w pierwszym polu z treścią
tr_tr: Hangi içeriğin görüntüler ilk içerik alanında seçin.

source: Header Content 2
de_de: Inhalt für Kopfbereich 2
es_es: Contenido 2 de la cabecera
it_it: Contenuto 2 dell'intestazione
nl_nl: Inhoud koptekst 2
pl_pl: Treść 2 nagłówka
tr_tr: Üstbilgi İçerik 2

source: Select which content displays in the second content area.
de_de: Wählen Sie aus, welcher Inhalt im zweiten Inhaltsbereich angezeigt werden soll.
es_es: Seleccione el contenido que se muestra en la segunda área de contenido.
it_it: Selezionare quale contenuto mostrare nell'area del secondo contenuto.
nl_nl: Selecteer welke inhoud wordt weergegeven in het tweede inhoudsgebied.
pl_pl: Wybierz jaką treść wyświetlić w drugim polu z treścią
tr_tr: Hangi içeriğin görüntüler ikinci içerik alanında seçin.

source: Header Content 3
de_de: Inhalt für Kopfbereich 3
es_es: Contenido 3 de la cabecera
it_it: Contenuto 3 dell'intestazione
nl_nl: Inhoud koptekst 3
pl_pl: Treść 3 nagłówka
tr_tr: Üstbilgi İçerik 3

source: Select which content displays in the third content area.
de_de: Wählen Sie aus, welcher Inhalt im dritten Inhaltsbereich angezeigt werden soll.
es_es: Seleccione el contenido que se muestra en la tercera área de contenido.
it_it: Selezionare quale contenuto mostrare nell'area del terzo contenuto.
nl_nl: Selecteer welke inhoud wordt weergegeven in het derde inhoudsgebied.
pl_pl: Wybierz jaką treść wyświetlić w trzecim polu z treścią
tr_tr: Hangi içeriğin görüntüler üçüncü içerik alanında seçin.

source: Phone Number For Contact Info
de_de: Telefonnummer für Kontaktinformationen
es_es: Teléfono para información de contacto
it_it: Numero di telefono per le informazioni di contatto
nl_nl: Telefoonnummer voor contactgegevens
pl_pl: Nr telefonu do danych kontaktowych.
tr_tr: İletişim Bilgileri İçin Telefon Numarası

source: Phone number will display in the Contact Info section of your top header.
de_de: Die Telefonnummer wird im Bereich der Kontaktinformationen Ihres oberen Kopfbereiches angezeigt.
es_es: Número de teléfono que se mostrará en la Información de Contacto de la barra superior de la cabecera.
it_it: Il numero di telefono verrà visualizzato nella sezione delle informazioni di contatto della tua intestazione in alto.
nl_nl: Telefoonnummer zal worden getoond in de sectie Contactgegevens in de koptekst aan de bovenkant.
pl_pl: Numer telefony zostanie wyświetlony w sekcji danych kontaktowych w górnej części nagłówka.
tr_tr: Telefon numarası üst başlığının İletişim Bilgileri bölümünde görüntülenecektir.

source: Email Address For Contact Info
de_de: E-Mail-Adresse für Kontaktinformationen
es_es: e-mail para la Información de Contacto
it_it: Indirizzo email per le informazioni di contatto
nl_nl: E-mailadres voor contactgegevens
pl_pl: Adres email do danych kontaktowych.
tr_tr: İletişim Bilgileri İçin E-posta Adresi

source: Email address will display in the Contact Info section of your top header.
de_de: Die E-Mail-Adresse wird im Bereich der Kontaktinformationen Ihres oberen Kopfbereiches angezeigt.
es_es: Correo electrónico (e-mail) que se mostrará en la Información de Contacto de la barra superior de la cabecera.
it_it: L'indirizzo e-mail verrà visualizzato nella sezione delle informazioni di contatto della tua intestazione in alto.
nl_nl: E-mailadressen zullen worden getoond in de sectie Contactgegevens in de koptekst aan de bovenkant.
pl_pl: Adres email zostanie wyświetlony w sekcji danych kontaktowych w górnej części nagłówka.
tr_tr: E-posta adresi üst başlığının İletişim Bilgileri bölümünde görüntülenecektir.

source: Banner Code For Content 3
de_de: Bannercode für Kopfbereich 3
es_es: Código de banner para contenido 3
it_it: Codice banner per contenuto 3
nl_nl: Bannercode voor inhoud 3
pl_pl: Kod banneru dla treści nr 3
tr_tr: İçerik için 3 Banner Kodu

source: Tagline For Content 3
de_de: Tagline für Kopfbereich 3
es_es: Lema Para el contenido 3
it_it: Tagline per il contenuto 3
nl_nl: Tagline voor inhoud 3
pl_pl: Slogan dla treści nr 3
tr_tr: İçerik için 3 Slogan

source: Tagline will display as long as you have Tagline selected for the Header Content 3 option above.
de_de: Tagline wird so lange angezeigt, wie Sie Tagline für den Inhalt des Kopfbereiches 3 ausgewählt haben.
es_es: El eslogan (Tagline) se mostrará mientras tengas seleccionado la opción Eslogan (Tagline) para el Diseño de cabecera 3.
it_it: La tagline verrà mostrata fino a che la tagline verrà selezionata per l'opzione 3 del contenuto dell'intestazione sotto.
nl_nl: Tagline zal alleen worden weergegeven zolang u Tagline heeft geselecteerd bij de optie van de inhoud van koptekst 3 hierboven.
pl_pl: Slogan zostanie wyświetlony pod warunkiem, że wybrana jest opcja sloganu dla obszaru treści nagłówka nr 3 powyżej.
tr_tr: Slogan sürece Slogan yukarıdaki Üstbilgi İçerik 3 seçenek seçili gibi gösterecektir.

source: Header Background
de_de: Header Hintergrund
es_es: Imagen de fondo de la cabecera
it_it: Sfondo intestazione
nl_nl: Achtergrond koptekst
pl_pl: Tło nagłówka
tr_tr: Üstbilgi Arkaplan

source: Background Image For Header Area
de_de: Hintergrundbild des Kopfbereiches
es_es: Imagen de fondo de la Cabecera
it_it: Immagine di sfondo per l'area d'intestazione
nl_nl: Achtergrondafbeelding voor koptekstgebied
pl_pl: Obraz w tle dla obszaru nagłówka
tr_tr: Üstbilgi Alan Arka Plan Resmi

source: Select an image or insert an image url to use for the header background.
de_de: Wählen Sie ein Bild, oder legen Sie eine Bild-Url für den Header-Hintergrund fest.
es_es: Seleccione una imagen o inserte la url de una imagen para usar como fondo de cabecera.
it_it: Seleziona un'immagine o inserire l'url di un'immagine da utilizzare per lo sfondo d'intestazione.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken in als achtergrond van de koptekst.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle nagłówka.
tr_tr: Bir görüntü seçin veya başlık arka plan için kullanılacak bir görüntü url takın.

source: 100% Background Image
de_de: 100% Hintergrundbild
es_es: Imagen de fondo al 100%
it_it: Immagine dello sfondo al 100%
nl_nl: 100% achtergrondafbeelding
pl_pl: Obraz w tle 100%
tr_tr: % 100 Arka Plan Resmi

source: Check this box to have the header background image display at 100% in width and height and scale according to the browser size.
de_de: Auswählen, um das Hintergrundbild zu 100% Breite und Höhe und gemäss Browsergrösse skalierend anzuzeigen.
es_es: Marca esta casilla para tener la Imagen de fondo de la cabecera al 100% de ancho/alto y escalarla de acuerdo al tamaño del navegador.
it_it: Seleziona questa casella per avere l'immagine di sfondo dell'intestazione mostrata al 100% in larghezza e altezza e in scala a seconda alle dimensioni del browser.
nl_nl: Vink dit vakje aan zodat de weergave van de achtergrondafbeelding van de koptekst 100% in breedte, hoogte, en schaal is, afhankelijk van de grootte van de browser.
pl_pl: Zaznacz to pole aby obraz tła w nagłówku wyświetlał się w 100% szerokości i wysokości oraz skalował według rozmiaru przeglądarki.
tr_tr: Tarayıcı boyutuna göre genişlik ve yükseklik% 100 başlık arka plan görüntüsü ekrana sahip ve ölçek için bu kutuyu işaretleyin.

source: Parallax Background Image
de_de: Parallax Hintergrundbild
es_es: Imagen de fondo Parallax
it_it: Immagine di sfondo parallasse
nl_nl: Achtergrondafbeelding parallax
pl_pl: Obraz w tle dla efektu parallax
tr_tr: Paralaks Arka Plan Resmi

source: Check this box to enable parallax scrolling on the background image for header top positions.
de_de: Auswählen, um das Parallax Scrollen auf dem Hintergrundbild für obere Kopfbereich Positionen einzuschalten.
es_es: Marca esta casilla para activar el desplazamiento Parallax de la imagen de fondo de la cabecera.
it_it: Seleziona questa casella per abilitare lo scorrimento del parallasse nell'immagine di sfondo per la posizione superiore dell'intestazione.
nl_nl: Vink dit vakje aan om parallax scrolling in te schakelen op de achtergrondafbeelding voor de bovenste posities van de koptekst.
pl_pl: Zaznacz to pole aby włączyć efekt przewijania parallax na obrazie w tle dla nagłówka w górnej pozycji.
tr_tr: Başlık üst sıralar için arka plan görüntüsü üzerinde paralaks kaydırma etkinleştirmek için bu kutuyu işaretleyin.

source: Background Repeat
de_de: Hintergrund wiederholen
es_es: Repetir fondo
it_it: Replica sfondo
nl_nl: Achtergrond herhalen
pl_pl: Powtarzanie tła
tr_tr: Arkaplan tekrarlayın

source: Select how the background image repeats.
de_de: Wählen Sie, wie das Hintergrundbild wiederholt wird.
es_es: Selecciona cómo se repite la Imagen de fondo.
it_it: Seleziona come l'immagine di sfondo si ripete.
nl_nl: Selecteer hoe de achtergrondafbeelding wordt herhaald.
pl_pl: Wybierz sposób powtarzania obrazka w tle.
tr_tr: Arka plan görüntüsü tekrarlar nasıl seçin.

source: Header Top Padding
de_de: Kopfzeile Abstand oben
es_es: Relleno superior (Top Padding) del Encabezado
it_it: Riempimento superiore intestazione
nl_nl: Bovenopvulling koptekst
pl_pl: Górne wypełnienie w nagłówku
tr_tr: Üstbilgi En Dolgu

source: In pixels or percentage, ex: 10px or 10%.
nl_nl: In pixels of percentage, bijvoorbeeld: 10 px of 10%.

source: Header Bottom Padding
de_de: Kopfzeile Abstand unten
es_es: Relleno inferior (Bottom Padding) del Encabezado
it_it: Riempimento inferiore intestazione
nl_nl: Onderopvulling koptekst
pl_pl: Dolne wypełnienie w nagłówku
tr_tr: Üstbilgi Alt Dolgu

source: Header Left Padding
de_de: Linker Abstand des Kopfbereiches
es_es: Relleno izquierdo (Left Padding) del Encabezado
it_it: Riempimento sinistro intestazione
nl_nl: Opvulling linkerkant koptekst
pl_pl: Wypełnienie z lewej w nagłówku
tr_tr: Üstbilgi Sol Dolgu

source: Header Right Padding
de_de: Rechter Abstand des Kopfbereiches
es_es: Relleno derecho (Right Padding) del Encabezado
it_it: Riempimento destro intestazione
nl_nl: Opvulling rechterkant koptekst
pl_pl: Wypełnienie z prawej w nagłówku
tr_tr: Üstbilgi Sağ Dolgu

source: Header Social Icons
de_de: Icons der sozialen Medien im Kopfbereich
es_es: Iconos Sociales en el encabezado
it_it: Icone sociali d'intestazione
nl_nl: Sociale pictogrammen koptekst
pl_pl: Ikony w nagłówku
tr_tr: Üstbilgi Sosyal Simgeler

source: In pixels, default is 16
de_de: In Pixel, Standard ist 16
es_es: En pixeles, predeterminado 16
it_it: In pixel, 16 predefinito
nl_nl: In pixels, standaard is 16
pl_pl: W pikselach, domyślnie jest 16
tr_tr: Piksel, varsayılan 16
