Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Choose to show or hide the author info box
de_de: Auswählen, um Infobox zum Autor zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar el cuadro de información del autor
it_it: Scegli di mostrare o nascondere il riquadro delle informazioni dell'autore
nl_nl: Kies om auteursinfo te tonen of te verbergen
pl_pl: Wybierz czy pokazać lub ukryć informacje o autorze
tr_tr: Göstermek veya yazar bilgisi kutusunu gizlemek için seçin

source: Show Post Meta
de_de: Beitrags-Meta anzeigen
es_es: Mostrar Meta entradas
it_it: Mostra il meta dei post
nl_nl: Berichtenmeta tonen
pl_pl: Pokaż dane meta wpisu
tr_tr: Göster Mesaj Meta

source: Choose to show or hide the post meta
de_de: Auswählen, um Beitrags-Meta zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar las meta entradas
it_it: Scegli di mostrare o nascondere il meta dei post
nl_nl: Kies om de berichtenmeta te tonen of verbergen
pl_pl: Wybierz czy pokazać lub ukryć dane meta wpisu
tr_tr: Göstermek veya post meta gizlemek için seçin

source: Choose to show or hide comments area
de_de: Auswählen, um Kommentare-Bereich zu zeigen oder verbergen
es_es: Elija para mostrar u ocultar el área de comentarios
it_it: Scegli di mostrare o nascondere l'area dei commenti
nl_nl: Kies om het vak Reacties te tonen of verbergen
pl_pl: Wybierz czy pokazać lub ukryć obszar z komentarzami
tr_tr: Göstermek veya yorumlar alanı gizlemek için seçin

source: Sidebar 1 Position
de_de: Seitenleiste 1 Position
es_es: Posición barra lateral 1
it_it: Posizione barra laterale 1
nl_nl: Positie zijbalk 1
pl_pl: Pozycja panelu bocznego nr 1
tr_tr: Kenar çubuğu 1 Pozisyon

source: Select the sidebar 1 position. If sidebar 2 is selected, it will display on the opposite side.
de_de: Wählen Sie die Seitenleiste 1 Position. Wenn Seitenleiste 2 ausgewählt ist, wird sie auf der gegenüberliegenden Seite angezeigt.
es_es: Selecciona la posición de la barra lateral 1. Si se selecciona la barra lateral 2, se mostrará en el lado opuesto.
it_it: Seleziona la posizione della barra laterale 1. Se è selezionata la barra laterale 2, sarà mostrata nel lato opposto.
nl_nl: Selecteer de positie van zijbalk 1. Als zijbalk 2 is geselecteerd zal deze aan de andere kant worden weergegeven.
pl_pl: Wybierz pozycję panelu bocznego nr 1. Jeśli wybrany jest panel boczny nr 2, zostanie wyświetlony po przeciwnej stronie.
tr_tr: Kenar çubuğu 1 pozisyonunu seçin. Kenar çubuğu 2 seçilirse, bu karşı taraftaki gösterecektir.

source: Controls the background color of the sidebar. Hex code, ex: #000
nl_nl: Regelt de randkleur van de afscheider.

source: Below
de_de: Darunter
es_es: Abajo
it_it: Sotto
nl_nl: Beneden
pl_pl: Poniżej
tr_tr: Aşağıda

source: Above
de_de: Darüber
es_es: Arriba
it_it: Sopra
nl_nl: Boven
pl_pl: Powyżej
tr_tr: Yukarıda

source: Select if the slider shows below or above the header. Only works for top header position.
de_de: Auswählen, um den Slider ober- oder unterhalb des Kopfbereiches anzuzeigen. Funktioniert nur mit der Postion oben des Kopfbereiches.
es_es: Selecciona si la presentación (slider) se muestra debajo o encima de la cabecera. Sólo funciona para la posición superior de la cabecera.
it_it: Seleziona se mostrare lo slider sotto o sopra l'intestazione. Funziona solo per la posizione sopra l'intestazione.
nl_nl: Selecteer als de slider onder of boven de koptekst wordt getoond. Werkt alleen in de positie in bovenste koptekst.
pl_pl: Wybierz czy slajder wyświetlny będzie poniżej czy powyżej nagłówka. Tylko dla nagłówka na górze strony.
tr_tr: Kaymak altında veya üstünde başlığında gösterir seçin. Sadece üst başlık pozisyon için çalışıyor.

source: Slider Type
de_de: Slider Art
es_es: Tipo de presentación (slider)
it_it: Tipo slider
nl_nl: Type slider
pl_pl: Rodzaj slajdera
tr_tr: Slider Tipi

source: No Slider
de_de: Kein Slider
es_es: Sin presentación (slider)
it_it: Nessuno slider
nl_nl: Geen slider
pl_pl: Brak slajdera
tr_tr: Hayır Slider

source: Select the type of slider that displays.
de_de: Wählen Sie den Typ des dargestellten Sliders.
es_es: Selecciona el tipo de presentación (slider) que se mostrará.
it_it: Seleziona un tipo di slider da mostrare.
nl_nl: Selecteer het type slider dat wordt weergegeven.
pl_pl: Wybierz rodzaj wyświetlanego slajdera.
tr_tr: Görüntüler sürgünün türünü seçin.

source: Select a slider
de_de: Wähle ein Slider
es_es: Selecciona una presentación (slider)
it_it: Seleziona uno slider
nl_nl: Selecteer een slider
pl_pl: Wybierz slajder
tr_tr: Bir kaydırıcı seçin

source: Select LayerSlider
de_de: Wähle ein LayerSlider
es_es: Selecciona LayerSlider
it_it: Seleziona LayerSlider
nl_nl: Selecteer LayerSlider
pl_pl: Wybierz slajder typu LayerSlider
tr_tr: Seç LayerSlider

source: Select the unique name of the slider.
de_de: Wählen Sie den einzigartigen Namen des Sliders.
es_es: Selecciona un nombre único para la presentación (slider).
it_it: Seleziona un nome unico per lo slider.
nl_nl: Selecteer de unieke naam van de slider.
pl_pl: Wybierz unikalną nazwę slajdera.
tr_tr: Sürgünün benzersiz bir isim seçin.

source: Select Fusion Slider
de_de: Wählen Sie Fusion Slider aus
es_es: Selecciona Fusion Slider
it_it: Seleziona fusione slider
nl_nl: Selecteer Fusion Slider
pl_pl: Wybierz slajder typu Fusion
tr_tr: Fusion Slider seçin

source: Select Revolution Slider
de_de: Wählen Sie Revolution Slider aus
es_es: Selecciona Revolution Slider
it_it: Seleziona rivoluzione slider
nl_nl: Selecteer Revolution Slider
pl_pl: Wybierz slajder typu Revolution
tr_tr: Devrim Slider seçin

source: Select Elastic Slider
de_de: Wählen Sie Elastic Slider aus
es_es: Selecciona Elastic Slider
it_it: Seleziona slider elastico
nl_nl: Selecteer Elastic Slider
pl_pl: Wybierz slajder typu Elastic
tr_tr: Elastik Slider seçin

source: Slider Fallback Image
de_de: Ersatzbild für Slider
es_es: Imagen de sustitución por si falla la presentación (slider)
it_it: Immagine di ripiego slider
nl_nl: Reserveafbeelding van slider
pl_pl: Obraz zastępczy dla slajdera
tr_tr: Slider Yedek Resim

source: This image will override the slider on mobile devices.
de_de: Dieses Bild wird den Slider auf mobilen Geräten überschreiben.
es_es: Esta imagen anulará la presentación (slider) en los dispositivos móviles.
it_it: Questa immagine si sovrapporrà allo slider sui dispositivi mobili.
nl_nl: Deze afbeelding zal de slider overschrijven op mobiele apparaten.
pl_pl: Ten obraz zastąpi slajder na urządzeniach mobilnych.
tr_tr: Bu görüntü, mobil cihazlarda kaydırıcı geçersiz kılar.

source: Choose to enable or disable disable Avada styles for Revolution Slider.
nl_nl: Avada Styles Uitschakelen voor Revolution Slider

source: Sorry, there has been an error.
es_es: Se ha completado toda la instalación.
it_it: Siamo spiacenti, si è verificato un errore.
nl_nl: Alle installaties zijn voltooid.

source: The file does not exist, please try again.
it_it: Il file non esiste, si prega di riprovare.
nl_nl: Aanmelden misluk, probeer aub opnieuw

source: All done.
es_es: Todos
it_it: Tutti
nl_nl: Alle
pl_pl: Wszystkie

source: Have fun!
es_es: Tiene un código promocional?
nl_nl: Couponcode invoeren?
pl_pl: Czy posiadasz kod promocyjny ?

source: Assign Authors
nl_nl: Wij auteuren toe

source: Import Attachments
es_es: Acerca del autor:
nl_nl: Importeer opties

source: Import author:
es_es: Acerca del autor:
it_it: Riguardo l'autore
nl_nl: Over de schrijver:
pl_pl: O autorze:

source: or create new user with login name:
nl_nl: of creëer een nieuwe gebruiker met login naam:

source: as a new user:
es_es: Buscar
it_it: Soddisfatti?
nl_nl: als een nieuwe gebruiker:
pl_pl: Szukaj

source: assign posts to an existing user:
nl_nl: wijs berichten toe aan een bestaande gebruiker:

source: or assign posts to an existing user:
nl_nl: of wijs berichten toe aan een bestaande gebruiker:

source: - Select -
de_de: Wähle eine Widget Area
nl_nl: Selecteer de opmaak voor de zoekresultaten pagina.

source: Failed to import category %s
es_es: Ha fallado la instalación de %1$s.
it_it: L'installazione di %1$s non è riuscita.
nl_nl: De installatie van %1$s is mislukt.
pl_pl: Instalacja %1$s nie powiodła się.

source: Failed to import post tag %s
es_es: Ha fallado la instalación de %1$s.
nl_nl: Probleem met importeren van bericht tag %s

source: Failed to import %s %s
es_es: Ha fallado la instalación de %s %s
it_it: L'installazione di %s %s non è riuscita.
nl_nl: De installatie van %s %s is mislukt.
pl_pl: Instalacja %s %s nie powiodła się.

source: Invalid file type
es_es: Tipo
it_it: Tipo
nl_nl: Type
pl_pl: Typ

source: Import WordPress
es_es: Repositorio de WordPress
it_it: WordPress Repository
nl_nl: WordPress opslag
pl_pl: Repozytorium WordPress

source: Default Style
de_de: Voreinstellung
es_es: Defecto
it_it: Predefinito
nl_nl: Standaard
pl_pl: Domyślnie

source: Button Small
de_de: Schaltflächenform
es_es: Forma del botón
it_it: Forma pulsante
nl_nl: Knopvorm
pl_pl: Kształt przycisku

source: Button Medium
de_de: Sschaltflächengrösse
es_es: Tamaño del botón
it_it: Dimensione pulsante
nl_nl: Knopgrootte
pl_pl: Rozmiar przycisku

source: Button Large
de_de: Schaltflächenform
es_es: Forma del botón
it_it: Forma pulsante
nl_nl: Knopvorm
pl_pl: Kształt przycisku

source: Button xLarge
de_de: Schaltflächenform
es_es: Forma del botón
it_it: Forma pulsante
nl_nl: Knopvorm
pl_pl: Kształt przycisku

source: Menu Icon (use full font awesome name)
de_de: Mega Menu Icon (Verwende den vollständigen Font Awesome Namen)
es_es: Icono "Mega Menu" (usar el nombre completo de la fuente Font Awesome)
it_it: Icona del Mega Menu (usare il nome completo del font-awesome)
nl_nl: Pictogram megamenu (gebruik volledige lettertype awesome)
pl_pl: Ikona Mega Menu (użyj pełnej nazwy ikony font awesome)

source: Enable Fusion Mega Menu (only for main menu)
de_de: Schalten Sie das Fusion Megenmenü ein (nur für Hauptmenü)
es_es: Habilita Fusión Mega Menu (sólo para el menú principal)
it_it: Abilita la fusione del Mega Menu (solo per il menu principale)
nl_nl: Inschakelen Fusion megamenu (werkt alleen voor hoofdmenu)
pl_pl: Włącz Fusion Mega Menu (tylko dla głównego menu)
tr_tr: (Sadece ana menü için) Füzyon Mega Menu etkinleştirin

source: Full Width Mega Menu (overrides column width)
de_de: Megamenü gesamte Breite (überschreibt Spaltenbreite)
es_es: Ancho completo del Mega Menu (anula ancho de la columna)
it_it: Larghezza intera del Mega Menu (si sovrappone alla larghezza della colonna)
nl_nl: Volledige breedte megamenu (overschrijft kolombreedte)
pl_pl: Mega Menu na całą szerokość (zastępuje szerokość kolumny)
tr_tr: Tam Genişlik Mega Menü (geçersiz kılar sütun genişliği)

source: Mega Menu Number of Columns
de_de: Anzahl der Spalten im Mega Menu
es_es: Número de columnas del "Mega Menu"
it_it: Numero di colonne del Mega Menu
nl_nl: Aantal kolommen megamenu
pl_pl: Liczba kolumn Mega Menu
tr_tr: Mega Menü Sütun Adedi

source: Mega Menu Column Width (in percentage, ex: 30%)
de_de: Megamenü Spaltenbreite (in Prozent, z.B.: 30%)
es_es: Ancho de la Columna Mega Menú (en porcentaje, ej: 30%)
it_it: Larghezza della colonna del Mega Menu (in percentuale, es: 30%)
nl_nl: Kolombreedte van megamenu (in percentage, bijv: 30%)
pl_pl: Szerokość kolumn w Mega Menu (w procentach, np: 30%)
tr_tr: Mega Menü Sütun Genişliği (yüzde ex: 30%)

source: Disable Mega Menu Column Title
de_de: Deaktiviere die Überschriftenspalte im Mega Menu
es_es: Desactivar título de columna en el "Mega Menu"
it_it: Disabilitare il titolo della colonna del Mega Menu
nl_nl: Kolomtitels megamenu uitschakelen
pl_pl: Wyłącz tytuł kolumny w Mega Menu
tr_tr: Mega Menü Sütun Başlığını devredışı bırak

source: Mega Menu Widget Area
de_de: Mega Menu Widget Bereich
es_es: Área del Widget "Mega Menu"
it_it: Area per il widget del Mega Menu
nl_nl: Widgetgebied megamenu
pl_pl: Obszar z widgetami Mega Menu
tr_tr: Mega Menü Bileşen Alanı

source: Select Widget Area
de_de: Wähle eine Widget Bereich
es_es: Seleccionar el área del Widget
it_it: Sezionare l'area per il widget
nl_nl: Selecteer widgetgebied
pl_pl: Wybierz obszar z widgetami
tr_tr: Bileşen Alanı seçin

source: Set Thumbnail
de_de: Miniaturansicht festsetzen
es_es: Configurar miniaturas
it_it: Imposta miniatura
nl_nl: Kies voorbeeldafbeelding
pl_pl: Ustaw miniaturkę
tr_tr: Önizleme belirle

source: %s (Invalid)
de_de: %s (ungültig)
es_es: %s (No válido)
it_it: %s (Non valido)
nl_nl: %s (Ongeldig)
pl_pl: %s (Nieprawidłowe)
tr_tr: %s (Geçersiz)

source: %s (Pending)
de_de: %s (ausstehend)
es_es: %s (Pendiente)
it_it: %s (Sospeso)
nl_nl: %s (Wachtend)
pl_pl: %s (Oczekuje)
tr_tr: %s (Beklemede)

source: Move up
de_de: Nach oben bewegen
es_es: Subir
it_it: Sposta su
nl_nl: Omhoog verplaatsen
pl_pl: Przesuń w górę
tr_tr: Yukarı çıkmak

source: Move down
de_de: Nach unten bewegen
es_es: Bajar
it_it: Sposta giù
nl_nl: Omlaag verplaatsen
pl_pl: Przesuń w dół
tr_tr: Aşağı taşı

source: Edit Menu Item
de_de: Menüeintrag bearbeiten
es_es: Editar item del menú
it_it: Modifica la Voce del Menu
nl_nl: Menu-item bewerken
pl_pl: Edytuj element menu
tr_tr: Menu Öğesini Değiştirin

source: Navigation Label
de_de: Navigationsbeschriftung
es_es: Etiqueta de navegación
it_it: Etichetta di navigazione
nl_nl: Navigatielabel
pl_pl: Etykieta nawigacji
tr_tr: Dolaşım Başlığı

source: Title Attribute
de_de: Titeleigenschaft
es_es: Atributo del Título
it_it: Attributi del titolo
nl_nl: Titelattribuut
pl_pl: Atrybut tytułu
tr_tr: Başlık Değeri

source: Open link in a new window/tab
de_de: Link in einem neuen Fenster/Tab öffnen
es_es: Abrir enlace en una ventana / pestaña nueva
it_it: Apri il link in una nuova finestra/scheda
nl_nl: Open link in een nieuw venster/tab
pl_pl: Otwórz link w nowym oknie/karcie
tr_tr: Bağlantıyı yeni pencerede/sekmede açın

source: CSS Classes (optional)
de_de: CSS Klassen (optional)
es_es: Clases CSS (opcional)
it_it: Classi CSS (facoltativo)
nl_nl: CSS klassen (optioneel)
pl_pl: Klasa CSS (opcjonalna)
tr_tr: CSS Sınıfları (isteğe bağlı)

source: Link Relationship (XFN)
de_de: Link Beziehung (XFN)
es_es: Relación de enlace (XFN)
it_it: Rapporto di collegamento (XFN)
nl_nl: Link Relatie (XFN)
pl_pl: Powiązanie linków (XFN)
tr_tr: Link İlişki (XFN)

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
nl_nl: Beschrijving
pl_pl: Opis
tr_tr: Açıklama

source: The description will be displayed in the menu if the current theme supports it.
de_de: Falls die aktuelle Theme dies unterstützt, wird die Beschreibung im Menü angezeigt.
es_es: La descripción aperecerá en el menú si está disponible con el tema actual
it_it: La descrizione sarà visualizzata nel menù se il tema corrente lo supporta.
nl_nl: De omschrijving wordt in het menu getoond, indien het huidige thema dit ondersteunt.
pl_pl: Opis zostanie wyświetlony w menu jeśli jest to obsługiwane przez aktywny szablon.
tr_tr: Eğer geçerli tema destekliyorsa açıklama menüde görüntülenecektir.

source: Move
de_de: Verschieben
es_es: Mover
it_it: Sposta
nl_nl: Verplaatsen
pl_pl: Przesuń
tr_tr: Yer değiştir

source: Up one
de_de: Eins rauf
es_es: Subir una posición
it_it: Su di uno
nl_nl: Eén omhoog
pl_pl: W górę o jeden
tr_tr: Bir yukarıya

source: Down one
de_de: Eins runter
es_es: Bajar una posición
it_it: Giù di uno
nl_nl: Eén omlaag
pl_pl: W dół o jeden
tr_tr: Bir aşağıya

source: To the top
de_de: Nach oben
es_es: Colocar encima de todos
it_it: Torna all'inizio
nl_nl: Naar het begin
pl_pl: Na samą górę
tr_tr: En başa

source: Original: %s
it_it: Originale: %s
nl_nl: Origineel: %s
pl_pl: Oryginał: %s
tr_tr: Orijinal: %s

source: Cancel
de_de: Abbrechen
es_es: Anular
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
tr_tr: İptal

source: Sidebar
de_de: Seitenleiste
es_es: Barra lateral (Sidebar)
it_it: Barra laterale
nl_nl: Zijbalk
pl_pl: Panel boczny
tr_tr: Kenar Çubuğu

source: Select Sidebar 1:
de_de: Wählen Sie die Seitenleiste 1:
es_es: Seleccione Barra lateral 1:
it_it: Seleziona barra laterale 1:
nl_nl: Selecteer zijbalk 1:
pl_pl: Wybierz panel boczny nr 1:
tr_tr: Seç Kenar Çubuğu 1:

source: Select sidebar 1 that will display on this page. Choose "No Sidebar" for full width.
de_de: Wählen Sie die Seitenleiste 1, welche auf dieser Seite gezeigt werden soll. Wählen Sie "Keine Seitenleiste" für die volle Breite.
es_es: Seleccione la barra lateral 1 que se mostrará en esta página. Elija "Ninguna barra lateral" para el ancho completo.
it_it: Seleziona la barra laterale 1 che sarà mostrata su questa pagina. Scegli "Nessuna barra laterale" per tutta la larghezza.
nl_nl: Selecteer zijbalk 1 dat op deze pagina wordt weergegeven. Kies "Geen zijbalk" voor volle breedte.
pl_pl: Wybierz panel boczny nr 1, który wyświetli się na tej stronie. Wybierz „brak panelu bocznego” dla pełnej szerokości.

source: Select Sidebar 2:
de_de: Wählen Sie die Seitenleiste 2
es_es: Seleccione Barra lateral 2:
it_it: Seleziona barra laterale 2:
nl_nl: Selecteer zijbalk 2:
pl_pl: Wybierz panel boczny nr 2:
tr_tr: Seç Sidebar 2:

source: Select sidebar 2 that will display on this page. Sidebar 2 can only be used if sidebar 1 is selected.
de_de: Wähle die Seitenleiste 2, welche auf dieser Seite gezeigt werden soll. Seitenleiste 2 kann nur genutzt werden, wenn die Seitenleiste 1 gewählt ist.
es_es: Seleccione la barra lateral 2 que se mostrará en esta página. Barra lateral 2 sólo se puede utilizar si se selecciona la barra lateral 1.
it_it: Seleziona la barra laterale 2 che sarà mostrata su questa pagina. La barra laterale 2 può essere utilizzata solo se è selezionata la barra laterale 1.
nl_nl: Selecteer zijbalk 2 dat op deze pagina wordt weergegeven. Zijbalk 2 kan alleen worden gebruikt als zijbalk 1 is geselecteerd.
pl_pl: Wybierz panel boczny nr 2, który wyświetli się na tej stronie. Panel boczny nr 2 może być użyty tylko jeśli wybrano panel boczny nr 1.
tr_tr: Bu sayfada görüntüler Seç kenar çubuğu 2. Kenar 1 seçilirse Kenar 2 yalnızca kullanılabilir.

source: Previous Post
de_de: Vorheriger Beitrag
es_es: Entrada anterior
it_it: Articolo precedente
nl_nl: Vorig bericht
pl_pl: Poprzedni wpis
tr_tr: Geri

source: Next Post
de_de: Nächster Beitrag
es_es: Entrada siguiente
it_it: Articolo successivo
nl_nl: Volgend bericht
pl_pl: Kolejny wpis
tr_tr: İleri

source: Sucessfully imported demo data!
de_de: Die Demodaten wurden erfolgreich eingespielt!
es_es: ¡Los datos de la demostración se han importado correctamente!
it_it: Dati della demo importati con successo!
nl_nl: Demo gegevens met succes geïmporteerd!
pl_pl: Pomyślnie zaimportowane dane demonstracyjne!
tr_tr: Demo içeriğini başarılı şekilde yüklediniz!

source: This author has not yet filled in any details.
de_de: Keine
es_es: Este autor no presenta ningún detalle.
it_it: Questo autore non ha riempito alcun dettaglio.
nl_nl: Deze auteur heeft nog geen informatie verstrekt.
pl_pl: Autor nie uzupełnił żadnych szczegółów
tr_tr: Bu Üye henüz herhangi bir bilgi doldurmadı.

source: So far %s has created %s blog entries.
de_de: Bis jetzt wurden von %s %s Blogbeiträge erstellt.
es_es: Hasta ahora %s ha creado %s entradas en el blog.
it_it: Fino ad ora %s ha creato %s articoli del blog.
nl_nl: %s heeft tot nu toe %s berichten gepost.
pl_pl: Dotychczas %s utworzył(a) %s wpisów na blogu.
tr_tr: %s şimdiye kadar %s kadar blog girişi yaptı

source: About
de_de: Über
es_es: Sobre
it_it: Riguardo
nl_nl: Over
pl_pl: O mnie
tr_tr: Hakkında

source: Edit profile
de_de: Profil bearbeiten
es_es: Editar perfil
it_it: Modifica profilo
nl_nl: Profiel bewerken
pl_pl: Edytuj profil
tr_tr: Profili değiştir

source: Related Projects
de_de: Ähnliche Projekte
es_es: Proyectos relacionados
it_it: Progetti correlati
nl_nl: Gerelateerde projecten
pl_pl: Podobne produkty
tr_tr: İlgili Ürünler

source: My Account
de_de: Mein Benutzerkonto
es_es: Mi cuenta
it_it: Il mio account
nl_nl: Mijn account
pl_pl: Moje konto
tr_tr: Hesabım

source: Login failed, please try again
de_de: Anmeldung fehlgeschlagen, bitte versuchen Sie es erneut
es_es: Login ha fallado, prueba otra vez
it_it: Login fallito, prova ancora
nl_nl: Aanmelden mislukt, probeer aub opnieuw
pl_pl: Logowanie nie powiodło się, spróbuj ponownie
tr_tr: Giriş başarısız, lütfen tekrar deneyin

source: Username
de_de: Benutzername
es_es: Nombre de usuario
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
tr_tr: Kullanıcı Adı

source: Password
de_de: Passwort
es_es: Contraseña
nl_nl: Wachtwoord
pl_pl: Hasło
tr_tr: Şifre

source: Remember Me
de_de: Eingeloggt bleiben
es_es: Recuérdame
it_it: Ricordami
nl_nl: Gegevens onthouden
pl_pl: Zapamiętaj mnie
tr_tr: Beni Hatırla

source: Log In
de_de: Anmelden
es_es: Acceso
it_it: Accedi
nl_nl: Inloggen
pl_pl: Zaloguj się
tr_tr: Giriş yap

source: Logout
de_de: Abmelden
es_es: Desconectar
it_it: Esci
nl_nl: Afmelden
pl_pl: Wyloguj się
tr_tr: Çıkış yap

source: Cart
de_de: Warenkorb
es_es: Carro
it_it: Carrello
nl_nl: Winkelwagen
pl_pl: Koszyk
tr_tr: Sepet

source: View Cart
de_de: Warenkorb
es_es: Ver carro
it_it: Visualizza carrello
nl_nl: Toon winkelwagen
pl_pl: Zobacz koszyk
tr_tr: Sepeti görüntüle

source: Checkout
de_de: Zur Kassa
es_es: Pagar
it_it: Acquisto
nl_nl: Bestellen
pl_pl: Zamówienie
tr_tr: Sipariş Ver

source: Install Required Plugins
de_de: Die benötigten Plugins installieren
es_es: Instalar plugins requeridos
it_it: Installa i plugins richiesti
nl_nl: Installeer benodigde plugins
pl_pl: Zainstaluj wymagane wtyczki
tr_tr: Gerekli Eklentiyi Yükle

source: Install Plugins
de_de: Plugins installieren
es_es: Instalar plugins
it_it: Installa plugins
nl_nl: Installeer plugins
pl_pl: Zainstaluj wtyczki
tr_tr: Yüklü eklentiler

source: Installing Plugin: %s
de_de: Installation des Plugins: %s
es_es: Instalando plugin:%s
it_it: Installazione plugin in corso: %s
nl_nl: Installeer plugins: %s
pl_pl: Instalacja wtyczki: %s
tr_tr: Eklenti Yükleniyor: %s

source: Something went wrong with the plugin API.
de_de: Mit der Plugin API ist etwas schiefgelaufen.
es_es: Ha habido un fallo en el API del plugin
it_it: Qualcosa è andato storto con le API dei plugin.
nl_nl: Er is iets fout gegaan met de plugin API.
pl_pl: Coś poszło nie tak z API wtyczki.
tr_tr: Eklenti API'si ile ilgili birşeyler ters gitti.

source: Return to Required Plugins Installer
de_de: Zurück zur Installation der benötigten Plugins
es_es: Volver al instalador de plugins requeridos
it_it: Ritorna all' installazione dei plugins richiesti
nl_nl: Keer terug naar de vereiste plugins installer
pl_pl: Powrót do instalacji wymaganych wtyczek
tr_tr: Gerekli eklenti Yüklemesine geri dön

source: Plugin activated successfully.
de_de: Das Plugin wurde erfolgreich aktiviert.
es_es: Plugin activado con éxito.
it_it: Plugin attivato con successo.
nl_nl: Plugin succesvol geactiveerd.
pl_pl: Wtyczka zainstalowana poprawnie
tr_tr: Eklenti başarılı olarak aktif edildi.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins wurden erfolgreich eingespielt und aktiviert. %s
es_es: Todos los plugins instalados y activados correctamente. %s
it_it: Tutti i plugin sono installati e attivati con successo. %s
nl_nl: Alle plugins werden met succes geïnstalleerd en geactiveerd. %s
pl_pl: Wszystkie wtyczki zainstalowane i aktywowane pomyślnie. % s
tr_tr: Tüm eklentiler yüklendi ve aktive edildi. %s

source: Post count: %s
de_de: Beitragsanzahl: %s
es_es: Número de entradas: %s
it_it: Post totali: %s
nl_nl: Aantal berichten: %s
pl_pl: Liczba postów: %s
tr_tr: Mesaj Sayısı: %s

source: Need a new search?
de_de: Neue Suche benötigt?
es_es: ¿Necesitas buscar otra vez?
it_it: Hai bisogno di cercare di nuovo?
nl_nl: Wilt u opnieuw zoeken?
pl_pl: Potrzebujesz rozpocząć nowe wyszukiwanie?
tr_tr: Tekrar aramak istermisiniz?
