Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Main Menu Dropdown Item Divider
de_de: Schriftgrösse des Hauptmenü Dropdown
es_es: Menú principal desplegable Tamaño de fuente
it_it: Dimensione del font del menu a tendina principale
nl_nl: Tekengrootte dropdown hoofdmenu
pl_pl: Wielkość czcionki w głównym menu rozwijanym

source: Check to display a divider on the menu dropdown items.
de_de: Auswählen, um Brotkrumennavigation auf mobilen Geräten anzuzeigen.
es_es: Marcar para mostrar ruta de navegación en los dispositivos móviles.
it_it: Seleziona per visualizzare la navigazione sui dispositivi mobili.
nl_nl: Vink aan om het navigatiepad op mobiele apparaten te tonen.
pl_pl: Zaznacz, aby wyświetlić ścieżkę na urządzeniach mobilnych.

source: Top Menu Dropdown Width
de_de: Breite des oberen Menü Dropdown
es_es: Ancho del menú desplegable superior
it_it: Larghezza menu a tendina superiore
nl_nl: Dropdownbreedte bovenste menu
pl_pl: Szerokość górnego menu rozwijanego
tr_tr: Üst Menü açılan Genişliği

source: In pixels, ex: 100px
de_de: In Pixel, z.B: 100px
es_es: En píxeles, ej: 100px
it_it: In pixel, es: 100px
nl_nl: In pixels, bijv: 100px
pl_pl: W pikselach, np: 100px
tr_tr: Piksel, örn: 100px

source: Mega Menu Max-Width
nl_nl: Mega Menu Widget gebied

source: Controls the the max width of the mega menu. In pixels, ex: 1100px.
de_de: Steuert die maximale Breite des Megamenüs. In Pixeln, z.B.: 1100px.
es_es: Controla el ancho máximo del Mega menú. En píxeles, ej: 1100px.
it_it: Controlla la larghezza massima del mega menu. In pixel, es: 1100px.
nl_nl: Bepaalt de maximale breedte van het megamenu. In pixels, bijv: 1100px.
pl_pl: Ustawienie maksymalnej szerokości Mega Menu. W pikselach, np: 1100 px.
tr_tr: Mega menü maksimum genişliğini kontrol eder. Piksel, örn: 1100px.

source: Mega Menu Column Title Size
de_de: Megamenü Spaltentitelgrösse
es_es: Mega Menu tamaño del título de la columna
it_it: Dimensione titolo colonna mega menu
nl_nl: Grootte kolomtitels megamenu
pl_pl: Wielkość tytułów w kolumnach Mega Menu
tr_tr: Mega Menü Sütun Başlık Boyut

source: Set the font size for mega menu column titles (menu 2nd level labels). In pixels, ex: 18px
de_de: Wählen Sie die Schriftgrösse für Megamenü Spaltentitel aus (Menu zweite Ebene Beschriftungen), In Pixeln, z.B.: 18px
es_es: Ajuste el tamaño de fuente para los títulos de columna del mega menú (etiquetas del menú de 2do nivel). En píxeles, ej: 18px
it_it: Imposta la dimensione del font per il titolo della colonna del mega menu (etichette secondo livello menu). In pixel, es: 18px
nl_nl: Selecteer de tekengrootte voor kolomtitels van het megamenu (labels tweede niveau van menu). In pixels, bijv: 18px
pl_pl: Ustaw wielkość czcionki dla tytułów kolumn w Mega Menu (nagłówki drugiego poziomu menu). W pikselach, np: 18 px
tr_tr: Mega menü sütun başlıkları (menü 2. seviye etiketleri) yazı tipi boyutunu ayarlayın. Piksel, ex: 18px

source: Mega Menu Item Top/Bottom Padding
de_de: Abstand der Elemente bei der mobilen Ansicht von Menüs
es_es: Relleno de la opción del menú móvil
it_it: Riempimento elemento menu cellulare
nl_nl: Itemopvulling mobiel menu
pl_pl: Wypełnienie elementów menu mobilnego

source: In pixels, ex: 5px
de_de: In Pixel, z.B: 10px
es_es: En píxeles, ej: 10px
it_it: In pixel, es: 10px
nl_nl: In pixels, bijv: 10px
pl_pl: W pikselach, np: 10px

source: Mega Menu Item Divider
de_de: Mega Menu Widget Bereich
es_es: Área del Widget "Mega Menu"
it_it: Area per il widget del Mega Menu
nl_nl: Widgetgebied megamenu
pl_pl: Obszar z widgetami Mega Menu

source: Check to display a divider on the mega menu submenu items.
de_de: Auswählen um das Mega Menü des Themes zu deaktivieren.
es_es: Marcar para desactivar los temas del mega menú
it_it: Seleziona per disabilitare il tema del mega menu
nl_nl: Vink aan om het megamenu van dit thema uit te schakelen.
pl_pl: Zaznacz by wyłączyć mega menu w szablonie.

source: Check the box to enable arrow indicators next to parent level menu items.
de_de: Auswählen, um Kommentare für Portfolio zu ermöglichen.
es_es: Marque la casilla para permitir a los comentarios sobre los artículos del portafolio.
it_it: Seleziona la casella per abilitare i commenti sugli elementi del portfolio.
nl_nl: Vink het vakje aan om reacties in te schakelen bij portfolio-items.
pl_pl: Zaznacz to pole aby włączyć komentarze we wpisach portfolio.

source: Menu Drop Shadow
de_de: Menü Dropdown Fallschatten
es_es: Menú Desplegable
it_it: Ombra esterna menu
nl_nl: Slagschaduw menu
pl_pl: Cień w menu
tr_tr: Menü Gölge

source: Check to enable the dropshadow for menu dropdowns, uncheck to disable.
de_de: Auswählen, um den Fallschatten für Menü Dropdowns einzuschalten, abwählen, um es auszuschalten.
es_es: Marcar para activar el desplegable para menús desplegables, Desmarcar para desactivarla.
it_it: Seleziona per abilitare l'ombra esterna dei menu a tendina, deseleziona per disabilitare.
nl_nl: Vink aan om de slagschaduw voor menudropdowns in te schakelen, vink uit om dit uit te schakelen.
pl_pl: Zaznacz aby włączyć cień dla rozwijanych menu, usuń zaznaczenie by wyłączyć.
tr_tr: Menü dropdowns için DropShadow etkinleştirmek devre dışı bırakmak için işaretini kaldırın edin.

source: Enable Circle Border On Menu Icons
de_de: Kreisrahmen bei Icons im Menü einschalten
es_es: Habilitar borde del círculo en los iconos del menú
it_it: Abilita bordo circolare nel menu delle icone
nl_nl: Cirkelrand inschakelen voor menupictogrammen
pl_pl: Włącz okrągłe obramowanie ikon w menu
tr_tr: Çember Sınır Menu Simgeler etkinleştirin

source: Check to enable a circle border on the main menu cart and search icons.
de_de: Anklicken, um einen Kreisrahmen bei den Warenkorb und Suche Icons im Hauptmenü einzuschalten.
es_es: Marcar para activar un borde de círculo sobre el carrito e iconos de búsqueda en el menú principal.
it_it: Seleziona per abilitare un bordo circolare per il carrello del menu principale e delle icone di ricerca.
nl_nl: Vink aan om een cirkelrand aan te zetten op de zoekpictogrammen en winkelwagen.
pl_pl: Zaznacz aby włączyć okrągłe obramowanie ikon koszyka i szukania w głównym menu.
tr_tr: Ana menü sepeti ve arama simgeleri bir daire sınır etkinleştirmek için kontrol edin.

source: Mobile Menu Options
nl_nl: Overige Opties

source: Mobile Menu Design Style
de_de: Mobilmenü Gestaltung
es_es: Estilo de diseño del menú móvil
it_it: Stile design menu cellulare
nl_nl: Designontwerp mobiel menu
pl_pl: Styl menu moblinego
tr_tr: Mobil Menü Tasarım Stil

source: Select between classic or modern mobile design.
de_de: Wähle zwischen klassischer und moderner Mobilgestaltung.
es_es: Seleccione entre el diseño móvil clásico o moderno.
it_it: Selezionare tra un design classico o moderno per il cellulare.
nl_nl: Selecteer tussen een klassiek of modern mobiel ontwerp.
pl_pl: Wybierz klasyczny lub nowoczesny styl menu mobilnego.
tr_tr: Klasik ya da modern mobil tasarım arasında seçin.

source: Mobile Menu Item Padding
de_de: Abstand der Elemente bei der mobilen Ansicht von Menüs
es_es: Relleno de la opción del menú móvil
it_it: Riempimento elemento menu cellulare
nl_nl: Itemopvulling mobiel menu
pl_pl: Wypełnienie elementów menu mobilnego
tr_tr: Mobil Menü Öğesi Dolgu

source: Controls right (left on RTL) menu padding on mobile devices when the normal menu is used. Use a number without 'px', default is 25. ex: 25
de_de: Steuert den rechten (linken im RTL) Menuabstand auf mobilen Geräten, wenn das normale Menü genutzt wird. Fügen Sie eine Zahl ohne 'px' ein, Standard ist 25. z.B.: 25
es_es: Controla el relleno derecho del menu (izquierdo en RTL) en los dispositivos móviles cuando se utiliza el menú normal. Utilice un número sin 'px', por defecto es 25. ej: 25
it_it: Controlla il riempimento destro (sinistro con RTL) del menu sui dispositivi mobili quando il menu normale è già utilizzato. Usa numeri senza il "px", predefinito è 25. es: 25
nl_nl: Bepaalt rechts (links op RTL) de opvulling van het menu op mobiele apparaten wanneer het normale menu wordt gebruikt. Gebruik een nummer zonder 'px', standaard is 25, bijv: 25
pl_pl: Ustawienie prawego wypełnienia (lub lewego dla RTL) na urządzeniach mobilnych gdy wybrano normalne menu. Wpisz liczbę bez 'px', np: 25. Domyślnie jest 25.
tr_tr: Normal menü kullanıldığında Kontroller sağ mobil cihazlarda menü dolgu (RTL sol). 'Px' olmadan bir numara kullanın, varsayılan 25. ex: 25

source: Controls the alignment of menu text on mobile menu.
nl_nl: Regelt de tekstkleur van de titel lettertype.

source: Mobile Menu Submenu Slide Outs
de_de: Untermenüs bei mobiler Ansicht hinausgleiten
es_es: Menú deslizante para móvil
it_it: Sottomenu scorrevoli sul menu del cellulare
nl_nl: Slide-outs submenu mobiele menu
pl_pl: Mobilne menu podrzędne wysuwane
tr_tr: Mobil Menü Alt Slayt Çıkışları

source: Check to group submenu to slideout elements on mobile menu.
de_de: Auswählen, um Untermenüs bei mobiler Ansicht gruppiert hinauszugleiten.
es_es: Marcar para agrupar el submenú a los elementos del deslizador en el menú para móvil.
it_it: Seleziona per raggruppare i sottomenu per gli elementi dei menu sui cellulari.
nl_nl: Vink aan om het submenu te groeperen met slideout-elementen op het mobiele menu.
pl_pl: Zaznacza by zgrupować menu podrzędne z elementami wysuwającymi się w menu mobilnym
tr_tr: Mobil menüsünden öğeleri Kızaklı grup alt menüsüne edin.

source: Page Title Bar
de_de: Titelbalken der Seite
es_es: Barra de título de la página
it_it: Barra del titolo della pagina
nl_nl: Balk van de paginatitel
pl_pl: Pasek tytułowy
tr_tr: Sayfa Başlık Çubuğu

source: Page Title Bar Options
de_de: Optionen des Titelbalkens der Seite
es_es: Opciones de la barra de Título de la página
it_it: Opzioni barra del titolo della pagina
nl_nl: Opties balk van de paginatitel
pl_pl: Opcje paska tytułowego strony
tr_tr: Sayfa Başlık Çubuğu Seçenekleri

source: Check the box to show the page title bar. This is a global option for every page or post, and this can be overridden by individual page/post options.
de_de: Auswählen, um den Titelbalken der Seite anzuzeigen. Dies ist eine globale Option für alle Seiten und Beitrage und kann von den Optionen der individuellen Seiten/Beiträgen übersteuert werden.
es_es: Marcar para mostrar la barra de título de la página. Esta es una opción global para cada página o mensaje, y esto puede ser anulado por las opciones individuales de la página / entradas.
it_it: Seleziona la casella per mostrare la barra del titolo della pagina. Questa è un'opzione globale per ogni pagina o post, e può sostituire le opzioni singole della pagina/post.
nl_nl: Vink het vakje aan om de balk van de paginatitel te tonen. Dit is een algemene optie voor elke pagina of bericht, en kan wordt overschreven door individuele pagina/berichtenopties.
pl_pl: Zaznacz to pole aby pokazać pasek tytułowy strony. Jest to opcja globalna dla każdej strony lub wpisu, którą można zastąpić w opcjach poszczególnych stron/wpisów.
tr_tr: Sayfa başlık çubuğunu göstermek için kutuyu işaretleyin. Bu, her sayfa veya yazı için küresel bir seçenektir ve bu bireysel sayfası / sonrası seçenekleri ile geçersiz kılınabilir.

source: Page Title Bar Text
de_de: Text für den Titelbalken einer Seite
es_es: Texto de la Barra de Título de la página
it_it: Testo barra titolo pagina
nl_nl: Tekst balk van de paginatitel
pl_pl: Tekst w pasku tytułowym strony
tr_tr: Sayfa Başlık Çubuğu Metni

source: Choose to show or hide the page title bar text.
de_de: Auswählen, um Text für den Titelbalken einer Seite zu zeigen oder verbergen.
es_es: Elija para mostrar u ocultar el texto de la página barra de título.
it_it: Scegli di mostrare o nascondere il testo della barra del titolo della pagina.
nl_nl: Kies om de balk met paginatiteltekst te tonen of verbergen.
pl_pl: Wybierz czy pokazać lub ukryć tekst w pasku tytułowym strony.
tr_tr: Göstermek veya sayfa başlık çubuğu metnini gizlemek için seçin.

source: Show
de_de: Anzeigen
es_es: Mostrar
it_it: Mostra
nl_nl: Tonen
pl_pl: Pokaż
tr_tr: Göster

source: Hide
de_de: Ausblenden
es_es: Ocultar
it_it: Nascondi
nl_nl: Verbergen
pl_pl: Ukryj
tr_tr: Gizlemek

source: 100% Page Title Width
nl_nl: Pagina Titel Lettertype Kleur

source: Page Title Bar Height
de_de: Höhe des Titelbalkens der Seite
es_es: Alto de la barra del título de la página
it_it: Altezza della barra del titolo della pagina
nl_nl: Hoogte balk van de paginatitel
pl_pl: Wysokość paska tytułowego strony
tr_tr: Sayfa Başlık Çubuğu Yüksekliği

source: Page Title Bar Mobile Height
nl_nl: Titelbalk Pagina Opties

source: Page Title Bar Text Alignment
de_de: Titel- und Untertitelausrichtung
es_es: Alineación del texto de la barra de título
it_it: Allineamento del testo della barra del titolo della pagina
nl_nl: Tekstuitlijning balk van de paginatitel
pl_pl: Rozmieszczenie tekstu w pasku tytułowym strony
tr_tr: Sayfa Başlığı Bar Metin Hizalama

source: Choose the title and subhead text alignment
de_de: Wählen Sie die Titel- und Untertitelausrichtung
es_es: Elija el título y la alineación del texto del subtítulo
it_it: Scegliere l'allineamento del testo del titolo e del sottotitolo
nl_nl: Kies de uitlijning van de tekst van de titel en ondertitel
pl_pl: Wybierz rozmieszczenie tekstu w tytule i podtytule
tr_tr: Başlık ve alt başlık metin hizalama seçin

source: Page Title Bar Background
de_de: Hintergrund für Titelbalken der Seite
es_es: Fondo de barra de título de la página
nl_nl: Achtergrond balk van de paginatitel
pl_pl: Tło paska tytułowego strony
tr_tr: Sayfa Başlık Çubuğu Arka Plan

source: Select an image or insert an image url to use for the page title bar background.
de_de: Wählen Sie ein Bild aus oder Fügen Sie eine Bild-URL ein, um es als Hintergrund für Titelbalken der Seite zu nutzen.
es_es: Seleccione una imagen o inserte una URL de la imagen que se utilizará para la barra de título de la página de fondo.
it_it: Seleziona un'immagine o inserire l'url di un'immagine da utilizzare nello sfondo della barra del titolo della pagina.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken als achtergrond in de balk van de paginatitel.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle paska tytułowego strony.
tr_tr: Bir görüntü seçin veya sayfa başlık çubuğu arka plan için kullanılacak bir görüntü url takın.

source: Page Title Bar Background (Retina Version @2x)
de_de: Hintergrund des Retina Seite Titelbalkens (Retina Version @2x)
es_es: barra de título de la página (Versión Retina @2x)
it_it: Sfondo barra del titolo della pagina (Versione retina @2x)
nl_nl: Achtergrond van de balk van de paginatitel (retina versie @2x)
pl_pl: Obraz tła w pasku tytułowym strony (wersja dla Retina @2x)
tr_tr: Sayfa Başlığı Bar Arka Plan (2x @ Retina Version)

source: Select an image or insert an image url to use for the retina page title bar background.
de_de: Wählen Sie ein Bild aus oder Fügen Sie eine Bild-URL ein, um es als Hintergrund für den Retina Seite Titelbalken zu nutzen.
es_es: Seleccione una imagen o inserte una URL de la imagen que se utilizará como fondo para la barra de título de la página retina
it_it: Seleziona un'immagine o inserire l'url di un'immagine da utilizzare nello sfondo della barra del titolo della pagina retina.
nl_nl: Selecteer een afbeelding of voeg een afbeeldingsurl toe om te gebruiken als retina-achtergrond in de balk van de paginatitel.
pl_pl: Wybierz obraz lub wpisz adres url obrazka do wstawienia w tle paska tytułowego strony dla wyświetlaczy Retina.
tr_tr: Bir görüntü seçin veya retina sayfa başlık çubuğu arka plan için kullanılacak bir görüntü url takın.

source: Check this box to have the page title bar background image display at 100% in width and height and scale according to the browser size.
de_de: Auswählen, um das Hintergrundbild im Titelbalken der Seite zu 100% Breite und Höhe und gemäss Browsergrösse skalierend anzuzeigen.
es_es: Marcar para tener la barra de título de la página sobre el 100% en ancho y alto y la escala de acuerdo con el tamaño del navegador.
it_it: Seleziona questa casella per visualizzare l'immagine di sfondo della barra del titolo della pagina al 100% della larghezza e dell'altezza e adattarla a seconda delle dimensioni del browser.
nl_nl: Vink dit vakje aan zodat de weergave van de achtergrondafbeelding in de balk van de paginatitel 100% in breedte, hoogte, en schaal is, afhankelijk van de grootte van de browser.
pl_pl: Zaznacz to pole aby pasek tytułowy strony wyświetlał się w 100% szerokości i wysokości oraz skalował według rozmiaru przeglądarki.
tr_tr: Tarayıcı boyutuna göre genişlik ve yükseklik% 100 sayfa başlık çubuğu arka plan görüntüsü ekrana sahip ve ölçek için bu kutuyu işaretleyin.

source: Check to enable parallax background image when scrolling.
de_de: Auswählen, um Parallax Hintergrundbild beim Scrollen einzuschalten,
es_es: Marcar para activar imagen de fondo parallax cuando se desplaza.
it_it: Seleziona di abilitare l'immagine di sfondo del parallasse quando si scorre.
nl_nl: Vink aan om parallax achtergrondafbeelding aan te zetten tijdens het scrollen.
pl_pl: Zaznacz by włączyć efekt parallax obrazu w tle podczas przewijania strony.
tr_tr: Kaydırma paralaks arka plan görüntüsünü sağlamak için kontrol edin.

source: Fading Animation
de_de: Verblassende Animation
es_es: Animación de desvanecimiento
it_it: Animazione dissolvenza
nl_nl: Vervagingsanimatie
pl_pl: Zanikanie
tr_tr: Fading Animasyon

source: Choose to have the page title text fade on scroll.
de_de: Auswählen, um den Seitentitel beim Scrollen zu verblassen.
es_es: Elija tener el texto del título de la página que se desvanezca cuando se desplaza
it_it: Scegliere di avere il testo della pagina in dissolvenza quando si scorre.
nl_nl: Kies zodat de tekst van de paginatitel tijdens het scrollen zal vervagen en onscherp worden.
pl_pl: Zaznacz aby tytuł strony znikał podczas przewijania strony.
tr_tr: Scroll sayfa başlığı metin solmaya var seçin.

source: Breadcrumb Options
de_de: Breadcrumb-Optionen
es_es: Opciones Ruta de navegación
it_it: Opzioni di navigazione
nl_nl: Opties navigatiepad
pl_pl: Opcje ścieżki nawigacji
tr_tr: Breadcrumb Seçenekleri

source: Breadcrumbs on Mobile Devices
de_de: Brotkrumennavigation auf mobilen Geräten
es_es: Ruta de navegación sobre dispositivos móviles
it_it: Navigazione su dispositivi mobili
nl_nl: Navigatiepad op mobiele apparaten
pl_pl: Ścieżka na urządzeniach mobilnych
tr_tr: Mobil Cihazlarda kırıntıları

source: Check to display breadcrumbs on mobile devices.
de_de: Auswählen, um Brotkrumennavigation auf mobilen Geräten anzuzeigen.
es_es: Marcar para mostrar ruta de navegación en los dispositivos móviles.
it_it: Seleziona per visualizzare la navigazione sui dispositivi mobili.
nl_nl: Vink aan om het navigatiepad op mobiele apparaten te tonen.
pl_pl: Zaznacz, aby wyświetlić ścieżkę na urządzeniach mobilnych.
tr_tr: Mobil cihazlarda kırıntıları görüntülemek için kontrol edin.

source: Breadcrumb Menu Prefix
de_de: Text vor der Brotkrumennavigation
es_es: Ruta de navegación Prefijo Menú
it_it: Prefisso menu di navigazione
nl_nl: Voorvoegsel navigatiepadmenu
pl_pl: Prefiks ścieżki nawigacji
tr_tr: Kırıntı Menü Önek

source: The text before the breadcrumb menu.
de_de: Der Text vor der Brotkrumennavigation.
es_es: El texto antes del la ruta de navegación del menú.
it_it: Il testo prima del menu di navigazione.
nl_nl: De tekst voor het navigatiepadmenu.
pl_pl: Tekst przed ścieżką nawigacji.
tr_tr: kırıntı menüsünden önce metni.

source: Sliding Bar
es_es: Barra deslizante
it_it: Barra di scorrimento
nl_nl: Schuifbalk
pl_pl: Wysuwany pasek

source: Sliding Bar Options
de_de: Sliding Bar Optionen
es_es: Opciones de la barra deslizante
it_it: Opzioni barra di scorrimento
nl_nl: Opties schuifbalk
pl_pl: Opcje wysuwanego paska
tr_tr: Bar Seçenekleri Sürme

source: Enable Sliding Bar
de_de: Sliding Bar einschalten
es_es: Habilitar barra deslizante
it_it: Abilita la barra di scorrimento
nl_nl: Schuifbalk aanzetten
pl_pl: Włącz wysuwany pasek
tr_tr: Bar Sürme etkinleştirin

source: Check to enable the top Sliding Bar.
de_de: Auswählen, um die obere Sliding Bar einzuschalten.
es_es: Marcar para activar la barra deslizante superior.
it_it: Seleziona per abilitare la Barra di Scorrimento superiore.
nl_nl: Klik hier om de bovenste schuifbalk aan te zetten.
pl_pl: Zaznacz, aby włączyć górny wysuwany pasek.
tr_tr: Üst Sürme Bar etkinleştirmek için kontrol edin.

source: Disable Sliding Bar On Mobile
de_de: Sliding Bar auf mobile Geräte ausschalten
es_es: Deshabilitar barra deslizante En Móvil
it_it: Disabilita la barra di scorrimento sui dispositivi mobili
nl_nl: Schuifbalk uitschakelen op mobiele apparaten
pl_pl: Wyłącz wysuwany pasek dla mobilnych
tr_tr: Mobile üzerinde Bar Sürme devre dışı bırak

source: Check to disable the top Sliding Bar on mobile devices.
de_de: Auswählen, um die obere Sliding Bar auf mobilen Geräten auszuschalten.
es_es: Marcar para desactivar la barra deslizante superior en los dispositivos móviles.
it_it: Seleziona per disabilitare la Barra di Scorrimento superiore sui dispositivi mobili.
nl_nl: Vink aan om de bovenste schuifbalk uit te schakelen op mobiele apparaten.
pl_pl: Zaznacz, aby wyłączyć górny wysuwany pasek dla urządzeń mobilnych.
tr_tr: Mobil cihazlarda en üst Sürme Bar devre dışı bırakmak için kontrol edin.

source: Enable Top Border on Sliding Bar
de_de: Oberer Bereich in der Sliding Bar einschalten
es_es: Habilitar borde superior sobre la barra deslizante
it_it: Abilita il bordo superiore della Barra di Scorrimento.
nl_nl: Bovenrand schuifbalk aanzetten
pl_pl: Włącz górne obramowanie w wysuwanym pasku.
tr_tr: Bar Sürme Top Sınır etkinleştirin

source: Check to enable a top border on the Sliding Bar.
de_de: Auswählen, um einen oberen Bereich in der Sliding Bar einzuschalten.
es_es: Marcar para activar un borde superior sobre la barra deslizante.
it_it: Seleziona per abilitare il bordo superiore della Barra di Scorrimento.
nl_nl: Vink het vakje aan om de bovenrand van de schuifbalk aan te zetten.
pl_pl: Zaznacz aby włączyć górne obramowanie w wysuwanym pasku.
tr_tr: Sürgülü Bar bir üst sınır etkinleştirmek için kontrol edin.

source: Sliding Bar Open On Page Load
de_de: Sliding Bar öffnet beim Laden der Seite
es_es: Barra deslizante abierta cuando se carga la página
it_it: Barra di scorrimento aperta al caricamento della pagina
nl_nl: Schuifbalk openen wanneer de pagina wordt geladen
pl_pl: Wysuwany pasek po załadowaniu strony
tr_tr: Sürgülü Bar Açık Page Yük

source: Check the box to have the sliding bar open when the page loads.
de_de: Auswählen, um die Sliding Bar beim Laden der Seite zu öffnen.
es_es: Marcar para tener la barra deslizante abierta cuando se carga la página.
it_it: Seleziona la casella per tenere aperta la barra di scorrimento quando si carica la pagina.
nl_nl: Vink het vakje aan zodat de schuifbalk opent wanneer de pagina wordt geladen.
pl_pl: Zaznacz to pole aby wysuwany pasek otwierał się po załadowaniu strony.
tr_tr: Sayfa yüklendiğinde sürgü açlmasn için kutuyu işaretleyin.

source: Number of Sliding Bar Columns
de_de: Anzahl Spalte in der Sliding Bar
es_es: Número de columnas de la barra deslizante
it_it: Numero delle colonne della barra di scorrimento
nl_nl: Aantal kolommen schuifbalk
pl_pl: Liczba kolumn w wysuwanym pasku
tr_tr: Sürgülü Bar Sütun sayısı

source: Select the number of columns to display in the Sliding Bar.
de_de: Wählen Sie Anzahl Spalte aus, die in der Sliding Bar angezeigt werden sollen.
es_es: Seleccione el número de columnas par mostrar en la barra deslizante.
it_it: Seleziona il numero di colonne da visualizzare nella Barra di Scorrimento.
nl_nl: Selecteer het aantal kolommen om te tonen in de schuifbalk.
pl_pl: Wybierz liczbę kolumn do pokazania w wysuwanym pasku.
tr_tr: Sürgülü Bar görüntülemek için sütun sayısını seçin.
