Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Flip Box Heading Color Frontside
de_de: Farbe der Überschriften der Vorderseite von Flip-Boxen
es_es: Color de la cabecera frontal del Cuadro Animado
it_it: Colore anteriore dell'intestazione della casella capovolta
nl_nl: Kleur koptekst voorzijde flipbox
pl_pl: Kolor nagłówka na froncie ramki obrotowej
tr_tr: Kutu Renk Ön cephe Başlık çevirin

source: Controls the color of frontside heading color.
de_de: Steuert die Schriftfarbe der Überschrift auf der Vorderseite.
es_es: Controla el color del encabezado de la parte frontal.
it_it: Controlla il colore del colore dell'intestazione anteriore.
nl_nl: Bepaalt de kleur van de koptekst aan de voorzijde.
pl_pl: Ustawienie koloru nagłówka na froncie obrotowych okienek.
tr_tr: FSB başlığı rengi rengini kontrol eder.

source: Flip Box Text Color Frontside
de_de: Textfarbe der Vorderseite von Flip-Boxen
es_es: Color del texto frontal del Cuadro Animado
it_it: Colore anteriore del testo della casella capovolta
nl_nl: Tekstkleur voorzijde flipbox
pl_pl: Kolor tekstu na froncie ramki obrotowej
tr_tr: Kutu Metin Rengi Ön cephe çevirin

source: Controls the color of frontside text color.
de_de: Steuert die Schriftfarbe auf der Vorderseite.
es_es: Controla el color del texto de la parte frontal.
it_it: Controlla il colore del colore del testo anteriore.
nl_nl: Bepaalt de kleur van de tekst aan de voorzijde.
pl_pl: Ustawienie koloru tekstu na froncie obrotowych okienek.
tr_tr: FSB metin rengi rengini kontrol eder.

source: Flip Box Background Color Backside
de_de: Hintergrundfarbe der Rückseite von Flip-Boxen
es_es: Color de fondo trasero del Cuadro Animado
it_it: Colore posteriore dello sfondo della casella capovolta
nl_nl: Achtergrondkleur achterzijde flipbox
pl_pl: Kolor tła na odwrocie ramki obrotowej
tr_tr: Kapak Kutu Arka Plan Rengi Arka

source: Controls the color of backside background color.
de_de: Steuert die Hintergrundfarbe der Rückseite.
es_es: Controla el color del color de fondo trasero.
it_it: Controlla il colore del colore dello sfondo posteriore.
nl_nl: Bepaalt de kleur van de achtergrondkleur van de achterzijde.
pl_pl: Ustawienie koloru tła na odwrocie obrotowych okienek.
tr_tr: Arka plan rengi rengini kontrol eder.

source: Flip Box Heading Color Backside
de_de: Farbe der Überschriften der Rückseite von Flip-Boxen
es_es: Color de la cabecera trasera del Cuadro Animado
it_it: Colore posteriore dell'intestazione della casella capovolta
nl_nl: Kleur koptekst achterzijde flipbox
pl_pl: Kolor nagłówka na odwrocie ramki obrotowej
tr_tr: Kutu Renk Arka Kismi Başlık çevirin

source: Controls the color of backside heading color.
de_de: Steuert die Schriftfarbe der Überschrift auf der Rückseite.
es_es: Controla el color del encabezado de la parte trasera.
it_it: Controlla il colore del colore posteriore dell'intestazione.
nl_nl: Bepaalt de kleur van de koptekst aan de achterzijde.
pl_pl: Ustawienie koloru nagłówka na odwrocie obrotowych okienek.
tr_tr: Arka başlığı rengi rengini kontrol eder.

source: Flip Box Text Color Backside
de_de: Textfarbe der Rückseite von Flip-Boxen
es_es: Color del texto trasero del Cuadro Animado
it_it: Colore posteriore del testo della casella capovolta
nl_nl: Tekstkleur achterzijde flipbox
pl_pl: Kolor tekstu na odwrocie ramki obrotowej
tr_tr: Kutu Metin Rengi Arka Kismi çevirin

source: Controls the color of backside text color.
de_de: Steuert die Schriftfarbe auf der Rückseite.
es_es: Controla el color del texto de la parte posterior.
it_it: Controlla il colore del colore del testo posteriore.
nl_nl: Bepaalt de kleur van de tekst aan de achterzijde.
pl_pl: Ustawienie koloru tekstu na odwrocie obrotowych okienek.
tr_tr: Arka metin rengi rengini kontrol eder.

source: Flip Box Border Size
de_de: Rahmengrösse bei Flip-Boxen
es_es: Tamaño del borde del Cuadro Animado
it_it: Dimensione del bordo della casella capovolta
nl_nl: Randgrootte flipbox
pl_pl: Rozmiar obramowania obrotowych okienek
tr_tr: Kutu Sınır Boyutu çevirin

source: Controls the border size of flip boxes.
de_de: Steuert den Rahmengrösse von Flip-Boxen.
es_es: Controles del tamaño del borde del Cuadro Animado.
it_it: Controlla la dimensione del bordo delle caselle capovolte.
nl_nl: Bepaalt de randgrootte van flipboxes.
pl_pl: Określa rozmiar obramowania obrotowych okienek.
tr_tr: Kapak kutuları sınır boyutunu denetler.

source: Flip Box Border Color
de_de: Rahmenfarbe der Flip-Boxen
es_es: Color del borde del Cuadro Animado
it_it: Colore del bordo della casella capovolta
nl_nl: Randkleur flipbox
pl_pl: Kolor obramowania obrotowych okienek
tr_tr: Kutu Çerçeve Rengi çevirin

source: Controls the border color of flip boxes.
de_de: Steuert die Rahmenfarbe von Flip-Boxen.
es_es: Controles el color del borde de los Cuadros Animados.
it_it: Controlla il colore del bordo delle caselle capovolte.
nl_nl: Bepaalt de randkleur van flipboxes.
pl_pl: Określa kolor obramowania obrotowych okienek.
tr_tr: Kapak kutuları sınır rengini kontrol eder.

source: Flip Box Border Radius
de_de: Rahmenradius bei Flip-Boxen
es_es: Radio del borde del Cuadro Animado
it_it: Raggi dei bordi della casella capovolta.
nl_nl: Randradius flipbox
pl_pl: Promień obramowania obrotowych okienek
tr_tr: Kutu Sınır Radius çevirin

source: Controls the border radius (roundness) of flip boxes.
de_de: Steuert den Rahmenradius (Abrundung) von Flip-Boxen.
es_es: Controles del radio del borde (redondez) de los Cuadros Animados.
it_it: Controlla i raggi del bordo (rotondità) delle caselle capovolte.
nl_nl: Bepaalt de randradius (rondheid) van flipboxes.
pl_pl: Określa promień obramowania (zaokrąglenie) obrotowych okienek.
tr_tr: Kapak kutuları sınır yarıçapı (yuvarlaklık) kontrol eder.

source: Full Width Shortcode
de_de: Gesamte Breite Shortcode
es_es: Shortcode Ancho Completo
it_it: Shortcode dell'intera larghezza
nl_nl: Shortcode volle breedte
pl_pl: Skrócony kod pełnej szerokości.
tr_tr: Tam Genişlik Kısa kod

source: Full Width Background Color
de_de: Hintergrundfarbe bei gesamte Breite
es_es: Ancho completo color de fondo
it_it: Colore dello sfondo di tutta la larghezza
nl_nl: Achtergrondkleur volle breedte
pl_pl: Kolor tła pełnej szerokości.
tr_tr: Tam Genişlik Arka Plan Rengi

source: Controls the background color of the full width section.
de_de: Steuert die Hintergrundfarbe des gesamten Breite Bereichs.
es_es: Controla el color de fondo de la sección de ancho completo.
it_it: Controlla il colore dello sfondo dell'intera larghezza della sezione.
nl_nl: Bepaalt de achtergrondkleur van de sectie met volle breedte.
pl_pl: Określa kolor tła sekcji pełnej szerokości.
tr_tr: Tam genişlik bölümünün arka plan rengini kontrol eder.

source: Full Width Border Size
de_de: Rahmengrösse bei gesamte Breite
es_es: Ancho Completo Tamaño del borde
it_it: Dimensione del bordo di tutta la larghezza
nl_nl: Randgrootte volle breedte
pl_pl: Rozmiar obramowania pełnej szerokości.
tr_tr: Tam Genişlik Sınır Boyut

source: Controls the border size of the full width section.
de_de: Steuert die Rahmengrösse des gesamten Breite Bereichs.
es_es: Controla el tamaño del borde de la sección de ancho completo
it_it: Controlla la dimensione del bordo dell'intera larghezza della sezione.
nl_nl: Bepaalt de randgrootte voor de sectie met volle breedte.
pl_pl: Określa rozmiar obramowania sekcji pełnej szerokości.
tr_tr: Tam genişlik bölümünün sınır boyutunu denetler.

source: Full Width Border Color
de_de: Rahmenfarbe der gesamten Breite
es_es: Color del borde del ancho completo
it_it: Colore del bordo di tutta la larghezza
nl_nl: Randkleur volle breedte
pl_pl: Kolor obramowania pełnej szerokości.
tr_tr: Tam Genişlik Sınır Rengi

source: Controls the border color of the full width section.
de_de: Steuert die Rahmenfarbe des gesamten Breite Bereichs.
es_es: Controla el color del borde de la sección de ancho completo.
it_it: Controlla il colore del bordo dell'intera larghezza della sezione.
nl_nl: Bepaalt de randkleur voor de sectie met volle breedte.
pl_pl: Określa kolor obramowania sekcji pełnej szerokości.
tr_tr: Tam genişlik bölümünün sınır rengini kontrol eder.

source: Icon Shortcode
es_es: Shortcode Icono
it_it: Shortcode icona
nl_nl: Shortcode pictogram
pl_pl: Skrócony kod ikony
tr_tr: Simge Kısa kod

source: Icon Circle Background Color
de_de: Iconkreis Hintergrundfarbe
es_es: Color de fondo del círculo del icono
it_it: Colore dello sfondo del cerchio dell'icona
nl_nl: Achtergrondkleur pictogramcirkel
pl_pl: Kolor okrągłego wypełnienia wokół ikony
tr_tr: Simge Daire Arkaplan Rengi

source: Controls the color of the circle when used with icons.
de_de: Steuert die Farbe der Kreise bei der Verwendung mit Icons.
es_es: Controla el color del círculo cuando es usado con iconos.
it_it: Controlla il colore del cerchio quando utilizzato con le icone.
nl_nl: Bepaalt de kleur van het cirkel bij gebruik met pictogrammen.
pl_pl: Ustawienie koloru okrągłego wypełnienia wokół ikon
tr_tr: Simgeleri ile kullanıldığında dairenin rengini kontrol eder.

source: Icon Circle Border Color
de_de: Rahmenfarbe des Iconkreises
es_es: Color de borde del círculo del icono
it_it: Colore del bordo del cerchio dell'icona
nl_nl: Randkleur pictogramcirkel
pl_pl: Kolor okrągłego obramowania ikon
tr_tr: Çember Çerçeve Rengi Icon

source: Controls the color of the circle border when used with icons.
de_de: Steuert die Farbe des Kreisesrahmens bei Verwendung mit Icons.
es_es: Controla el color del borde del círculo cuando se utiliza con iconos.
it_it: Controlla il colore del bordo del cerchio quando utilizzato con le icone.
nl_nl: Bepaalt de kleur van de cirkelrand wanneer het met pictogrammen wordt gebruikt.
pl_pl: Ustawienie koloru okrągłego obramowania wokół ikon.
tr_tr: Simgeleri ile kullanıldığında daire sınır rengini kontrol eder.

source: Icon Color
de_de: Iconfarbe
es_es: Color del icono
it_it: Colore icona
nl_nl: Kleur pictogram
pl_pl: Kolor ikony
tr_tr: Simge Renk

source: Controls the color of the icons.
de_de: Steuert die Farbe der Icons.
es_es: Controla el color de los iconos.
it_it: Controlla il colore delle icone.
nl_nl: Bepaalt de kleur van de pictogrammen.
pl_pl: Ustawienie koloru ikon.
tr_tr: Simgelerin rengini kontrol eder.

source: Image Frame Shortcode
de_de: Bildrahmen Shortcode
es_es: Shortcode cuadro de imagen
it_it: Shortcode cornice immagine
nl_nl: Shortcode van afbeeldingsframe
pl_pl: Skrócony kod ramki obrazka
tr_tr: Resim Çerçevesi Kısa kod

source: Image Frame Border Color
de_de: Rahmenfarbe des Bildrahmens
es_es: Color del borde del cuadro de imagen
it_it: Colore del bordo della cornice dell'immagine
nl_nl: Randkleur afbeeldingsframe
pl_pl: Kolor ramki obrazka
tr_tr: Resim Çerçevesi Çerçeve Rengi

source: Controls the border color of the image frame.
de_de: Steuert den Rahmenfarbe des Bildrahmens.
es_es: Controla el color del borde del marco de la imagen.
it_it: Controlla il colore del bordo della cornice dell'immagine.
nl_nl: Bepaalt de randkleur van de afbeeldingsframe.
pl_pl: Określa kolor ramki obrazka.
tr_tr: Görüntü çerçevesinin sınır rengini kontrol eder.

source: Image Frame Border Size
de_de: Rahmengrösse des Bildrahmen Stils
es_es: Tamaño del borde del marco de la imagen
it_it: Dimensione del bordo della cornice dell'immagine
nl_nl: Randgrootte afbeeldingsframe
pl_pl: Rozmiar ramki obrazka
tr_tr: Resim Çerçevesi Sınır Boyutu

source: Controls the border size of the image. In pixels, ex: 4px.
nl_nl: Regelt de rand grootte van de sectie afscheider.

source: Image Frame Border Radius
de_de: Rahmenradius des Bildrahmen Stils
es_es: Radio del borde del cuadro de la imagen
it_it: Raggio del bordo della cornice dell'immagine
nl_nl: Randradius afbeeldingsframe
pl_pl: Promień ramki obrazka
tr_tr: Resim Çerçevesi Sınır yarıçapı

source: Controls the border radius of the image. In pixels, ex: 4px.
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.
tr_tr: Görüntünün sınır yarıçapı kontrol eder. Piksel, örn: 4px.

source: Image Frame Style Color
de_de: Farbe des Bildrahmen Stils
es_es: Estilo de color del marco de la Imagen
it_it: Colore dello stile della cornice dell'immagine
nl_nl: Stijlkleur afbeeldingsframe
pl_pl: Styl koloru ramki obrazka
tr_tr: Resim Çerçevesi Stil Renk

source: Controls the style color of the image frame. Only works for glow and dropshadow style.
de_de: Steuer die Stilfarbe des Bildrahmens. Funktioniert nur für Stile Blenden und Fallschatten.
es_es: Controles del color del estilo del marco de la imagen. Sólo funciona para los estilos Brillo (glow) y Sombra sutil (dropshadow).
it_it: Controlla il colore dello stile della cornica dell'immagine. Funziona solo per lo stile glow e dropshadow.
nl_nl: Bepaalt de stijlkleur van de afbeeldingsframe. Werkt alleen voor de stijl gloed en slagschaduw.
pl_pl: Określa kolorystykę stylu dla ramki obrazka. Ustawienie to dotyczy tylko stylu blask i cień.
tr_tr: Görüntü çerçevesinin stil rengini kontrol eder. Sadece ışıma ve dropshadow stil için çalışıyor.

source: Modal Shortcode
es_es: Shortcode Modal
it_it: Shortcode modale
nl_nl: Shortcode modaal
pl_pl: Skrócony kod wyskakującego okna
tr_tr: Modal Kısa kod

source: Modal Background Color
de_de: Hintergrundfarbe Modal
es_es: Modal Color de fondo
it_it: Colore sfondo modale
nl_nl: Achtergrondkleur modaal
pl_pl: Kolor tła wyskakującego okna
tr_tr: Modal Arka Plan Rengi

source: Controls the background color of the modal popup box
de_de: Steuert die Hintergrundfarbe des Modalen Popup Kastens.
es_es: Controla el color de fondo del cuadro emergente modal
it_it: Controlla il colore dello sfondo della casella di popup modale
nl_nl: Bepaalt de achtergrondkleur van het modale pop-upvak
pl_pl: Określa kolor tła wyskakującego okienka.
tr_tr: Modal pop-up kutusu arka plan rengini kontrol eder

source: Modal Border Color
de_de: Rahmenfarbe des Modals
es_es: Modal Color del borde
it_it: Colore bordo modale
nl_nl: Randkleur modaal
pl_pl: Kolor ramki wyskakującego okna
tr_tr: Modal Sınır Rengi

source: Controls the border color of the modal popup box
de_de: Steuert die Rahmenfarbe des Modalen Popup Kastens.
es_es: Controla el color del borde del cuadro emergente modal
it_it: Controlla il colore del bordo della casella di popup modale
nl_nl: Bepaalt de randkleur van het modale pop-upvak
pl_pl: Określa kolor obramowania wyskakującego okienka.
tr_tr: Modal pop-up kutusu sınır rengini kontrol eder

source: Person Shortcode
es_es: Shortcode persona
it_it: Shortcode persona
nl_nl: Shortcode persoon
pl_pl: Skrócony kod osoby
tr_tr: Kişi Kısa kod

source: Person Border Color
de_de: Rahmenfarbe der Person
es_es: Persona Color del borde
it_it: Colore bordo persona
nl_nl: Randkleur persoon
pl_pl: Kolor ramki osoby
tr_tr: Kişi Sınır Rengi

source: Controls the border color of the of the image.
de_de: Steuert die Rahmenfarbe des Bildes.
es_es: Controla el color del borde de la imagen.
it_it: Controlla il colore del bordo dell'immagine.
nl_nl: Bepaalt de randkleur van de persoon van de afbeelding.
pl_pl: Określa kolor obramowania obrazka.
tr_tr: Görüntünün kenarlık rengini kontrol eder.

source: Person Border Size
de_de: Rahmengrösse Person
es_es: Persona Tamaño del borde
it_it: Dimensione bordo persona
nl_nl: Randgrootte persoon
pl_pl: Rozmiar ramki osoby
tr_tr: Kişi Sınır Boyut

source: Person Border Radius
de_de: Rahmenradius Person
es_es: Persona Radio del Borde
it_it: Raggio bordo persona
nl_nl: Randradius persoon
pl_pl: Promień obramowania osoby
tr_tr: Kişi Sınır yarıçapı

source: Person Style Color
de_de: Farbe des Stils Person
es_es: Persona Estilo de color
it_it: Colore stile persona
nl_nl: Kleur persoonstijl
pl_pl: Kolor stylu osoby
tr_tr: Kişi Stil Renk

source: For all style types except border. Controls the style color.
de_de: Für alle Stile ausgenommen Rahmen. Steuert die Stilfarbe.
es_es: Para todos los tipos de estilo, excepto borde. Controla el color de estilo.
it_it: Per i tipi di stile eccetto il bordo. Controlla il colore dello stile.
nl_nl: Voor alle type stijlen behalve de rand. Bepaalt de kleur van de stijl.
pl_pl: Dla wszystkich elementów stylu oprócz ramki. Określa kolor stylu.
tr_tr: Sınır dışındaki tüm stil türleri için. Stil rengini kontrol eder.

source: Popover Shortcode
es_es: Shortcode de la Burbuja de información
it_it: Shortcode popover
nl_nl: Shortcode popover
pl_pl: Skrócony kod okienka z podpowiedzią
tr_tr: Popover Kısa kod

source: Popover Heading Background Color
de_de: Popover Hintergrundfarbe der Überschrift
es_es: Color de fondo de la cabecera de la Burbuja de información
it_it: Colore sfondo intestazione popover
nl_nl: Popover titel achtergrondkleur
pl_pl: Kolor tła nagłówka okienka z podpowiedzią
tr_tr: Popover Başlık Arka Plan Rengi

source: Controls the background color of popover heading area.
de_de: Steuert die Hintergrundfarbe des Popover Kopfbereiches.
es_es: Controla el color de fondo del área de la cabecera de la Burbuja de información.
it_it: Controlla il colore dello sfondo dell'area d'intestazione del popover.
nl_nl: Bepaalt de achtergrondkleur van het kopgedeelte van de popover.
pl_pl: Określa kolor tła w polu nagłówka okienka z podpowiedzią.
tr_tr: Popover başlığı alanının arka plan rengini kontrol eder.

source: Popover Content Background Color
de_de: Popover Hintergrundfarbe des Inhalts
es_es: Color de fondo del contenido de la Burbuja de información
it_it: Colore sfondo contenuto popover
nl_nl: Popoverinhoud achtergrondkleur
pl_pl: Kolor tła okienka z podpowiedzią
tr_tr: Popover İçerik Arkaplan Rengi

source: Controls the background color of popover content area.
de_de: Steuert die Hintergrundfarbe des Popover Inhaltsbereiches.
es_es: Controla el color de fondo del área de contenido de la Burbuja de información.
it_it: Controlla il colore di sfondo dell'area del contenuto di popover.
nl_nl: Bepaalt de achtergrondkleur van het inhoudsgedeelte van de popover.
pl_pl: Określa kolor tła w polu treści okienka z podpowiedzią.
tr_tr: Popover içerik alanının arka plan rengini kontrol eder.

source: Popover Border Color
de_de: Rahmenfarbe des Popovers
es_es: Color del borde de la Burbuja de información
it_it: Colore bordo popover
nl_nl: Popover randkleur
pl_pl: Kolor ramki okienka z podpowiedzią
tr_tr: Popover Sınır Rengi

source: Controls the border color of popover box.
de_de: Steuert die Rahmenfarbe des Popover Kastens.
es_es: Controla el color del borde de la Burbuja de información.
it_it: Controlla il colore del bordo della casella di popover.
nl_nl: Bepaalt de randkleur van het popovervlak.
pl_pl: Określa kolor obramowania okienka z podpowiedzią.
tr_tr: Popover kutusunun sınır rengini kontrol eder.

source: Popover Text Color
de_de: Popover Textfarbe
es_es: Color del texto de la Burbuja de información
it_it: Colore testo popover
nl_nl: Popover tekstkleur
pl_pl: Kolor tekstu w okienku z podpowiedzią
tr_tr: Popover Metin Rengi

source: Controls the text color inside the popover box.
de_de: Steuert die Textfarbe innerhalb des Popover Kastens.
es_es: Controla el color del texto dentro de la Burbuja de información.
it_it: Colore il colore del testo all'interno della casella di popover.
nl_nl: Bepaalt de tekstkleur binnen het popovervlak.
pl_pl: Ustawienia koloru czcionki tekstu w okienku z podpowiedzią.
tr_tr: Popover kutusunun içine metin rengini kontrol eder.

source: Popover Position
es_es: Posición de la Burbuja de información
it_it: Posizione popover
nl_nl: Popover-positie
pl_pl: Pozycja okienka z podpowiedzią
tr_tr: Popover Pozisyonu

source: Controls the position of the popover in reference to the triggering text.
de_de: Steuert die Position des Popovers in Bezug zum auslösenden Text.
es_es: Controla la posición de la Burbuja de información en referencia al texto activado.
it_it: Controlla la posizione del popover in riferimento all'attivazione del testo.
nl_nl: Bepaalt de positie van de popover ten opzichte van de triggering-tekst.
pl_pl: Ustawienie pozycji okienka z podpowiedzią w odniesieniu do tekstu wywołującego okienko.
tr_tr: Tetikleme metne referans olarak popover konumunu kontrol eder.

source: Pricing Table Shortcode
de_de: Preistabelle Shortcode
es_es: Shortcode Tabla de Precios
it_it: Shortcode tavole di prezzo
nl_nl: Shortcode prijstabel
pl_pl: Skrócony kod tabelki cennika
tr_tr: Fiyatlandırma Tablosu Kısa kod

source: Pricing Box Style 1 Heading Color
de_de: Farbe der Überschrift für Preiskasten Stil 1
es_es: Caja de Precios Color de cabecera estilo 1
it_it: Colore intestazione stile 1 casella di prezzo
nl_nl: Kleur koptekst prijsvak stijl 1
pl_pl: Styl 1 dla koloru nagłówka cennika
tr_tr: Renk Başlık Fiyatlandırma Kutusu Stili 1

source: Controls the heading color of full boxed (style 1) pricing tables.
nl_nl: Regelt de tekstkleur van het hoofd lettertype.

source: Pricing Box Style 2 Heading Color
de_de: Farbe der Überschrift für Preiskasten Stil 2
es_es: Caja de Precios Color de cabecera estilo 2
it_it: Colore intestazione stile 2 casella di prezzo
nl_nl: Kleur koptekst prijsvak stijl 2
pl_pl: Styl 2 dla koloru nagłówka cennika
tr_tr: Renk Başlık Fiyatlandırma Kutusu Stili 2

source: Controls the heading color of separate (style 2) pricing boxes.
nl_nl: Regelt de kleur van de pictogrammen.

source: Pricing Box Color
de_de: Farbe des Preiskastens
es_es: Color de las cajas de Precio
it_it: Colore casella prezzo
nl_nl: Kleur prijsvak
pl_pl: Kolor ramki cennika
tr_tr: Kutu Renk Fiyatlandırma

source: Controls the color portions of pricing boxes.
de_de: Steuert den Farbenteil von Preiskästen.
es_es: Controla las porciones de color de las cajas de precios.
it_it: Controlla il colore delle porzioni delle caselle di prezzo.
nl_nl: Bepaalt de kleurdelen van prijsvakken.
pl_pl: Ustawienie koloru fragmentów ramki cennika.
tr_tr: Fiyatlandırma kutuları renk bölümlerini denetler.

source: Pricing Box Background Color
nl_nl: Pictogram Cirkel Achtergrondkleur

source: Controls the color of main background and title background.
de_de: Steuert die Farbe für den Haupt- und Titelhintergrund.
es_es: Controla el color de fondo principal y fondo del título.
it_it: Controlla il colore dello sfondo principale e dello sfondo del titolo.
nl_nl: Bepaalt de kleur van de belangrijkste achtergrond en titelachtergrond.
pl_pl: Ustawienie koloru głównego tła i tła tytułu.
tr_tr: Ana arka plan ve başlık arka plan rengini kontrol eder.

source: Pricing Box Border Color
de_de: Rahmenfarbe des Preiskastens
es_es: Color del borde de las Cajas de Precios
it_it: Colore bordo casella prezzo
nl_nl: Randkleur prijsvak
pl_pl: Kolor ramki cennika
tr_tr: Fiyatlandırma Kutusu Kenarlık Rengi

source: Controls the color of the outer border, pricing row and footer row backgrounds.
de_de: Steuert die Farbe für den äusseren Rahmen, Preiszeilen und Fusszeilen-Zeile Hintergründe.
es_es: Controla el color del borde exterior, el fondo de la fila de precios y la fila de pie de página.
it_it: Controlla il colore dei bordi esterni, riga di prezzo e sfondi delle righe di piè pagina.
nl_nl: Bepaalt de kleur van de buitenste rand, prijsregels en en achtergronden van voetregels.
pl_pl: Ustawienie koloru ramki zewnętrznej, wiersza w cenniku i tła stopki.
tr_tr: Dış sınır, fiyatlandırma satır ve altbilgi satır arkaplan rengini kontrol eder.

source: Pricing Box Divider Color
de_de: Farbe der Trennlinien des Preiskastens
es_es: Color del separador de la caja de precios
it_it: Colore divisore casella prezzo
nl_nl: Kleur scheidingslijn prijsvak
pl_pl: Kolor separatora w cenniku
tr_tr: Kutu Bölücü Renk Fiyatlandırma
