Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: In pixels, default is 17
de_de: In Pixel, Standard ist 17
es_es: En píxeles, predeterminado es 17
it_it: In pixel, predefinito 17
nl_nl: In pixels, standaard is 17
pl_pl: W pikselach, domyślnie jest 17
tr_tr: Piksel, varsayılan 17,

source: Post Titles Line Height H2
de_de: Linienhöhen der Schriftarten
es_es: Alturas de línea de la fuente
it_it: Altezze linea font
nl_nl: Lijnhoogte lettertype
pl_pl: Interlinia dla czcionek

source: H2 Heading. In pixels, default is 27
de_de: In Pixel, Standard ist 27
es_es: En píxeles, predeterminado es 27
it_it: In pixel, predefinito 27
nl_nl: In pixels, standaard is 27
pl_pl: W pikselach, domyślnie jest 27

source: Secondary Menu Line Height
de_de: Linienhöhe des Untermenüs
es_es: Menú Secundario Altura de Línea
it_it: Altezza linea menu secondario
nl_nl: Lijnhoogte van het secundaire menu
pl_pl: Wysokość linii dodatkowego menu
tr_tr: İkincil Menü Hattı Yüksekliği

source: In pixels, default is 44
de_de: In Pixel, Standard ist 44
es_es: En píxeles, por defecto es 44
it_it: In pixel, predefinito 44
nl_nl: In pixels, standaard is 44
pl_pl: W pikselach, domyślnie jest 44
tr_tr: Piksel, varsayılan 44 olduğunu

source: Select a font weight for the button font.
nl_nl: Selecteer de standaard vorm voor knoppen.

source: Controls the letter spacing of h1 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Controls the letter spacing of h2 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Controls the letter spacing of h3 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Controls the letter spacing of h4 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Controls the letter spacing of h5 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Controls the letter spacing of h6 headings. In pixels, ex: 2
de_de: Steuert den Rahmenradius des Bildes. In Pixeln, z.B.: 4 px.
es_es: Controla el radio de borde de la imagen. En píxeles, ej: 4px.
it_it: Controlla il raggio del bordo dell'immagine. In pixel, es: 4px.
nl_nl: Bepaalt de randradius van de afbeelding. In pixels, bijv: 4px.
pl_pl: Określa promień obramowania obrazka w pikselach, np. 4px.

source: Menu Letter Spacing
nl_nl: Deactiveer Mega Menu Kolom titel

source: Font Margins
nl_nl: Lettertype Kleuren

source: Styling
es_es: Estilos
it_it: Stile
nl_nl: Stijl
pl_pl: Stylistyka

source: Select Theme Skin
de_de: Theme Haut (Skin) auswählen
es_es: Selecciona el aspecto del Tema.
it_it: Selezionare tema della skin
nl_nl: Selecteer weergave van thema
pl_pl: Wybierz skórę szablony
tr_tr: Seç Tema Cilt

source: Select a skin, all color options will automatically change to the defined skin.
de_de: Wählen Sie eine Haut (Skin) aus, alle Farboptionen werden automatisch gemäss der definierten Haut wechseln.
es_es: Seleccione una piel, todas las opciones de color cambiarán automáticamente a la piel definida.
it_it: Seleziona una skin, tutte le opzioni di colore saranno cambiate automaticamente per la skin definita.
nl_nl: Selecteer een weergave, alle kleuropties zullen automatisch veranderen naar de weergave.
pl_pl: Wybierz skórę, a wszystkie kolory automatycznie dopasują się do wybranej skóry.
tr_tr: Bir cilt seçin, tüm renk seçenekleri otomatik olarak tanımlanır cilde değişecektir.

source: Predefined Color Scheme
de_de: Vordefiniertes Farbschema
es_es: Esquema de colores predefinido
it_it: Colore schema predefinito
nl_nl: Vooraf gedefinieerde kleurenschema
pl_pl: Ustawienie schematu kolorów
tr_tr: Öntanımlı Renk Şeması

source: Select a scheme, all color options will automatically change to the defined scheme.
de_de: Wählen Sie ein Schema aus, alle Farboptionen werden automatisch gemäss des definierten Schemas wechseln.
es_es: Seleccione un esquema, todas las opciones de color cambiarán automáticamente al esquema definido.
it_it: Selezionare uno schema, tutte le opzioni di colore saranno cambiate automaticamente allo schema definito.
nl_nl: Selecteer een schema, en alle kleuropties zullen automatisch veranderen naar het gedefinieerde schema.
pl_pl: Wybierz schemat, a wszystkie kolory automatycznie dopasują się do wybranego schematu.
tr_tr: Bir düzenini seçin tüm renk seçenekleri otomatik olarak tanımlanır düzeni değişecektir.

source: Background Colors
de_de: Hintergrundfarben
es_es: Colores de fondo
it_it: Colori sfondo
nl_nl: Achtergrondkleuren
pl_pl: Kolory tła
tr_tr: Arkaplan Renkleri

source: Primary Color
de_de: Grundfarbe
es_es: Color primario
it_it: Colore primario
nl_nl: Primaire kleur
pl_pl: Kolor główny
tr_tr: Ana renk

source: Controls several items, ex: link hovers, highlights, and more.
de_de: Steuert mehrere Elemente, z.B.: Link-Hover, Hervorhebungen und mehr.
es_es: Controla varias cosas, ej: color de paso (hover) de los enlaces, texto resaltado, y más.
it_it: Controlla diversi elementi, es: link al passaggio del mouse, evidenzia e altro.
nl_nl: Bepaalt verschillende onderdelen, bijv: aanwijseffect bij links, markeringen, en meer.
pl_pl: Ustawienie kilku elementów, np: linki po najechaniu myszką, zakreślenia i inne.
tr_tr: Bağlantı gezinen, olayları, ve daha fazlası: çeşitli öğeleri, eski denetler.

source: Sliding Bar Background Color and Opacity
de_de: Hintergrundfarbe des Sliding Bars und Deckkraft
es_es: Barra deslizante Color de fondo y Opacidad
it_it: Colore dello sfondo della barra di scorrimento e opacità
nl_nl: Kleur en doorzichtigheid van de achtergrond van de schuifbalk
pl_pl: Kolor tła i przezroczystość wysuwanego paska
tr_tr: Bar Arkaplan Rengi ve Saydamlık Sürme

source: Controls the background color and opacity of the top sliding bar. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Steuert die Deckkraft und Farbe des oberen Sliding Bars. Deckkraft funktioniert nur mit Kopfbereich obere Position und geht von 0 (transparent) bis 1 (trübe). z.B.: .4
es_es: Controla el color de fondo y la opacidad de la barra deslizante superior. Opacidad oscila entre 0 (transparente) y 1 (opaco). ej: 0,4
it_it: Controlla il colore dello sfondo e l'opacità della parte superiore della barra di scorrimento. L'opacità varia tra 0 (trasparente) e 1 (opaco). es: .4
nl_nl: Bepaalt de achtergrondkleur en doorzichtigheid van de bovenste schuifbalk. Dekking varieert tussen 0 (transparant) en 1 (ondoorzichtig). Bijv: .4
pl_pl: Ustawienie koloru tła i przezroczystości w górnym wysuwanym pasku. Zakres przezroczystości wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np: .4
tr_tr: Üst sürgülü çubuğunun arka plan rengini ve opaklığını kontrol eder. Saydamlık arasında değişmektedir 0 (saydam) ve 1 (opak). ex: .4

source: Header Background Color and Opacity
de_de: Hintergrundfarbe des Kopfbereiches und Deckkraft.
es_es: Encabezado Color de fondo y Opacidad
it_it: Colore dello sfondo dell'intestazione e l'opacità
nl_nl: Kleur en doorzichtigheid van de achtergrond van de koptekst
pl_pl: Kolor tła i przezroczystość nagłówka
tr_tr: Üstbilgi Arka Plan Rengi ve Saydamlık

source: Controls the background color and opacity for the header. Opacity only works with header top position and ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Steuert die Deckkraft und Farbe im Kopfbereich. Deckkraft funktioniert nur mit Kopfbereich obere Position und geht von 0 (transparent) bis 1 (trübe). z.B.: .4
es_es: Controla el color de fondo y la opacidad para la cabecera. Opacidad sólo funciona con la posición superior de la cabecera y oscila entre 0 (transparente) y 1 (opaco). ej: .4
it_it: Selezionare il colore dello sfondo e l'opacità dell'intestazione. L'opacità funziona solo con la posizione superiore dell'intestazione e varia tra 0 (trasparente) e 1 (opaco). es: .4
nl_nl: Bepaalt de achtergrondkleur en doorzichtigheid van de koptekst. Doorzichtigheid werkt alleen met de bovenste positie van de koptekst en varieert tussen 0 (transparant) en 1 (ondoorzichtig), bijv: .4
pl_pl: Ustawienie koloru tła i przezroczystości nagłówka. Przezroczystość dotyczy tylko nagłówka w górnej pozycji i jej zakres wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np: .4
tr_tr: Başlığı için arka plan rengini ve opaklığını kontrol eder. Saydamlık sadece başlık üst konuma ile çalışır arasında değişmektedir 0 (saydam) ve 1 (opak). ex: .4

source: Sticky Header Background Color and Opacity
de_de: Hintergrundfarbe des klebenden Kopfbereiches und Deckkraft.
nl_nl: Sectie Afscheider Achtergrondkleur van Divider Candy

source: Controls the background color for the sticky header. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Steuert die Hintegrundfarbe für den klebenden Kopfbereich. Deckkraft geht von 0 (transparent) bis 1 (trübe). z.B.: .4
es_es: Controla el color de fondo de la cabecera fija. Opacidad oscila entre 0 (transparente) y 1 (opaco). ej: 0.4
it_it: Selezionare il colore dello sfondo per l'adesivo dell'intestazione. L'opacità varia tra 0 (trasparente) e 1 (opaco). es: .4
nl_nl: Bepaalt de achtergrondkleur van de sticky koptekst. Dekking varieert tussen 0 (transparant) en 1 (ondoorzichtig). Bijv: .4
pl_pl: Ustawienie koloru tła dla wędrującego nagłówka. Zakres przezroczystości wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np: .4
tr_tr: Yapışkan başlık için arka plan rengini kontrol eder. Saydamlık arasında değişmektedir 0 (saydam) ve 1 (opak). ex: .4

source: Header Border Color
de_de: Rahmenfarbe des Kopfbereiches
es_es: Color del borde de la cabecera
it_it: Colore bordo intestazione
nl_nl: Randkleur koptekst
pl_pl: Kolor obramowania nagłówka
tr_tr: Üstbilgi Sınır Rengi

source: Header Top Background Color
de_de: Hintergrundfarbe des oberen Kopfbereiches
es_es: Color de fondo de la cabecera superior
it_it: Colore sfondo intestazione superiore
nl_nl: Achtergrondkleur bovenkant koptekst
pl_pl: Kolory tła w górnej części nagłówka
tr_tr: Üstbilgi En Arkaplan Rengi

source: Controls the background color of the top header section used in Headers 2-5.
de_de: Steuert die Hintergrundfarbe des in Überschriften 2-5 genutzten oberen Kopfbereiches.
es_es: Controla el color de fondo de la sección de cabecera superior utilizado en cabeceras 2-5.
it_it: Selezionare il colore per i bordi della sezione dell'intestazione superiore utilizzata nelle intestazioni 2-5.
nl_nl: Bepaalt de achtergrondkleur van het bovenste sectiedeel van de kop, gebruikt in kopteksten 2-5.
pl_pl: Ustawienie koloru tła w części górnej w nagłówkach 2-5.
tr_tr: Başlıkları 2-5'te kullanılan üst başlık bölümünün arka plan rengini kontrol eder.

source: Page Title Bar Background Color
de_de: Hintergrundfarbe des Titelbalkens einer Seite
es_es: Color de fondo de la barra de título de la página
it_it: Colore sfondo barra del titolo della pagina
nl_nl: Achtergrondkleur balk van de paginatitel
pl_pl: Kolor tła paska tytułowego strony
tr_tr: Sayfa Başlığı Bar Arkaplan Rengi

source: Select a color for the page title bar background.
de_de: Wählen Sie eine Farbe für den Hintergrund des Titelbalkens einer Seite aus.
es_es: Seleccione un color de fondo para la barra de título de la página.
it_it: Selezionare il colore per lo sfondo della barra del titolo della pagina.
nl_nl: Selecteer een kleur voor de achtergrond van de balk van de paginatitel.
pl_pl: Wybierz kolor dla tła w pasku tytułowym strony.
tr_tr: Sayfa başlık çubuğu arka planı için bir renk seçin.

source: Page Title Bar Borders Color
de_de: Rahmenfarbe des Titelbalkens der Seite
es_es: Color de los bordes de la barra de título de la página
it_it: Colore dei bordi della barra del titolo della pagina
nl_nl: Kleur van randen van balk van de paginatitel
pl_pl: Kolor obramowania w pasku tytułowym
tr_tr: Sayfa Başlığı Bar Sınırı Renk

source: Select a color for the page title bar borders.
de_de: Wählen Sie eine Rahmenfarbe des Titelbalkens der Seite.
es_es: Seleccione un color para los bordes de la barra de título de la página.
it_it: Selezionare il colore per i bordi della barra del titolo della pagina.
nl_nl: Selecteer een kleur voor de randen van de balk van de paginatitel.
pl_pl: Wybierz kolor dla obramowania w pasku tytułowym strony.
tr_tr: Sayfa başlık çubuğu sınırları için bir renk seçin.

source: Content Background Color
de_de: Hintergrundfarbe des Inhaltes
es_es: Color del fondo del contenido
it_it: Colore sfondo contenuto
nl_nl: Achtergrondkleur inhoud
pl_pl: Kolor tła okna z treścią
tr_tr: İçerik Arkaplan Rengi

source: Controls the background color of the main content area.
de_de: Steuert die Hintergrundfarbe des Bereichs des Hauptinhalts.
es_es: Controla el color de fondo del área del contenido principal
it_it: Controlla il colore dello sfondo dell'area del contenuto principale.
nl_nl: Bepaalt de achtergrondkleur van het hoofdvak met inhoud.
pl_pl: Określa kolor tła dla obszaru z główną treścią.
tr_tr: Ana içerik alanı arka plan rengini kontrol eder.

source: Sidebar Background Color
de_de: Seitenleiste Hintergrundfarfbe
es_es: Color de fondo de la barra lateral
it_it: Colore sfondo barra laterale
nl_nl: Achtergrondkleur zijbalk
pl_pl: Kolor tła panelu bocznego
tr_tr: Kenar Çubuğu Arka Plan Rengi

source: Controls the background color of the sidebar.
de_de: Steuert die Hintergrundfarbe der Seitenleiste.
es_es: Controla el color de fondo de la barra lateral.
it_it: Controlla il colore dello sfondo della barra laterale.
nl_nl: Bepaalt de achtergrondkleur van de zijbalk.
pl_pl: Określa kolor tła w panelu bocznym.
tr_tr: Kenar çubuğunun arka plan rengini kontrol eder.

source: Footer Background Color
de_de: Hintergrundfarbe der Fußzeile
es_es: Color del fondo del pie de página
it_it: Colore sfondo piè pagina
nl_nl: Achtergrondkleur voettekst
pl_pl: Kolor tła stopki
tr_tr: Altbilgi Arka Plan Rengi

source: Controls the background color of the footer.
de_de: Steuert die Hintergrundfarbe der Fusszeile.
es_es: Control el color del fondo del pie de página.
it_it: Controlla il colore dello sfondo del piè pagina.
nl_nl: Bepaalt de achtergrondkleur van de voettekst.
pl_pl: Określa kolor tła w stopce.
tr_tr: Bitişin arka plan rengini kontrol eder.

source: Footer Border Color
de_de: Rahmenfarbe der Fusszeile
es_es: Color del borde del pie de página
it_it: Colore bordo a piè pagina
nl_nl: Randkleur voettekst
pl_pl: Kolor obramowania stopki
tr_tr: Altbilgi Sınır Rengi

source: Controls the border colors for the footer.
de_de: Steuert die Rahmenfarbe der Fusszeile.
es_es: Controla el color del borde del pie de página
it_it: Controlla i colori del bordo per il piè pagina.
nl_nl: Bepaalt de randkleuren van de voettekst.
pl_pl: Ustawienie kolorów obramowania w stopce.
tr_tr: Altbilgi için sınır renkleri Kontrolleri.

source: Copyright Background Color
de_de: Hintergrundfarbe des Copyrights
es_es: Color de fondo del Copyright
it_it: Colore sfondo copyright
nl_nl: Achtergrondkleur auteursrechtinformatie
pl_pl: Kolory tła obszaru Copyright
tr_tr: Telif Arka Plan Rengi

source: Controls the background color of the footer copyright.
de_de: Steuert die Hintergrundfarbe des Fusszeilen Copyrights.
es_es: Controla el color de fondo del copyright del pie de página.
it_it: Controlla il colore dello sfondo del copyright a piè pagina.
nl_nl: Bepaalt de achtergrondkleur van de auteursrechtinformatie van de voettekst.
pl_pl: Określa kolor tła w obszarze Copyright w stopce.
tr_tr: Altbilgi telif arka plan rengini kontrol eder.

source: Copyright Border Color
de_de: Rahmenfarbe des Copyrights
es_es: Color del borde del Copyright
it_it: Colore bordo copyright
nl_nl: Randkleur auteursrechtinformatie
pl_pl: Kolor obramowania obszaru Copyright
tr_tr: Telif Sınır Rengi

source: Controls the border colors for the footer copyright.
de_de: Steuert die Rahmenfarbe des Fusszeilen Copyrights.
es_es: Controla los colores del borde del copyright del pie de página.
it_it: Controlla i colori del bordo per il copyright a piè pagina.
nl_nl: Bepaalt de randkleuren voor de auteursrechtinformatie van de voettekst.
pl_pl: Ustawienie kolorów obramowania dla obszaru Copyright w stopce.
tr_tr: Altbilgi telif hakkı için sınır renkleri Kontrolleri.

source: Element Colors
de_de: Farben der Elemente
es_es: Colores de los elementos
it_it: Colori elemento
nl_nl: Elementkleuren
pl_pl: Kolory elementów
tr_tr: Eleman Renkleri

source: Rollover Image Gradient Top Color and Opacity
de_de: Farbe im oberen Bereich des Rollover Bildes und Deckkraft
es_es: Color superior y Opacidad del gradiente de la imagen rollover
it_it: Colore sopra della sfumatura dell'immagine di rollover e opacità
nl_nl: Bovenste kleur en doorzichtigheid van afbeeldingsgradiënt bij aanwijseffect
pl_pl: Kolor górny gradientu i przezroczystość w nakładce na obrazek
tr_tr: Rollover Görüntü Gradient En Renkli ve Saydamlık

source: Controls the top color of the image rollover gradients. Opacity ranges between 0 (transparent) and 1 (opaque). ex: .4
de_de: Steuert die Farbe oben im Bild Rollover Gradienten. Deckkraft geht von 0 (transparent) bis 1 (trübe). z.B.: .4
es_es: Controla el color superior de los gradientes de la imagen rollover. Rango de opacidad entre 0 (transparente) y 1 (opaco). Ej: 0.4
it_it: Controlla il colore di sopra della sfumatura dell'immagine di rollover. L'opacità varia tra 0 (trasparente) e 1 (opaco). es: .4
nl_nl: Bepaalt de bovenste kleur van de roll-overgradiënten van de afbeelding. Dekking varieert tussen 0 (transparant) en 1 (ondoorzichtig). Bijv: .4
pl_pl: Ustawieni górnego koloru gradientu w nakładce na obrazek. Zakres przezroczystości wynosi od 0 (przezroczyste) do 1 (nieprzezroczyste). Np: .4
tr_tr: Görüntü çevirme geçişlerini üst rengini kontrol eder. Saydamlık arasında değişmektedir 0 (saydam) ve 1 (opak). ex: .4

source: Rollover Image Gradient Bottom Color
de_de: Farbe im unteren Bereich des Rollover Bildes
es_es: Color inferior del gradiente de la imagen rollover
it_it: Colore sfumatura del pulsante dell'immagine di rollover
nl_nl: Onderste kleur gradiënt rolloverafbeelding
pl_pl: Kolor dolny gradientu w nakładce na obrazek
tr_tr: Rollover Görüntü Gradient Alt Renk

source: Controls the bottom color of the image rollover gradients.
de_de: Steuert die Farbe unten im Bild Rollover Gradienten.
es_es: Controles del color inferior de los gradientes de color de la imagen Rollover.
it_it: Controlla il colore del pulsante della sfumatura dell'immagine di rollover.
nl_nl: Bepaalt de onderste kleur van de roll-overgradiënten van de afbeelding.
pl_pl: Ustawienie dolnego koloru gradientu w nakładce na obrazek.
tr_tr: Görüntü çevirme geçişlerini alt rengini kontrol eder.

source: Rollover Image Element Color
de_de: Farbe des Rollover Bildelementes
es_es: Color del elemento de la Imagen Rollover
it_it: Colore elemento dell'immagine di rollover
nl_nl: Elementkleur rolloverafbeelding
pl_pl: Kolor elementów nakładki na obraz
tr_tr: Rollover Görüntü Eleman Renk

source: This option controls the color of image rollover text and the icon circle backgrounds.
de_de: Diese Option steuert die Farbe von Bild Rollover Text und des Icon Kreis Hintergrunds.
es_es: Esta opción controla el color del texto de la imagen Rollover y de los fondos del círculo del icono.
it_it: Questa opzione controlla il colore del testo dell'immagine di rollover e degli sfondi del cerchio dell'icona.
nl_nl: Deze optie bepaalt de kleur van de rollovertekst van de afbeelding en de achtergronden van de pictogramcirkel.
pl_pl: Ustawienie koloru tekstu w nakładce na obraz oraz okrągłego tła ikon.
tr_tr: Bu seçenek, görüntü rollover metin ve simge daire arka rengini kontrol eder.

source: Controls the color of the icons in the rollover.
nl_nl: Regelt de kleur van de pictogrammen.

source: Controls the icon color of the sliding bar toggle.
nl_nl: Regelt de randkleur van de afscheider.

source: Sliding Bar Item Divider Color
de_de: Farbe der Trennlinie in der Sliding Bar
es_es: Barra deslizante color divisor del elemento
it_it: Colore divisorio dell'elemento della barra di scorrimento
nl_nl: Kleur scheidingslijn van items in schuifbalk
pl_pl: Kolor linii podziału w wysuwanym pasku
tr_tr: Sürgülü Bar Öğe Bölücü Renk

source: Controls the divider color in the sliding bar.
de_de: Steuert die Trennlinienfarbe in den Sliding Bars.
es_es: Controla el color divisor en la barra deslizante.
it_it: Controlla il colore del divisore nella barra di scorrimento.
nl_nl: Bepaalt de scheidingslijnkleur in de schuifbalk.
pl_pl: Ustawienia koloru linii podziału w wysuwanym pasku.
tr_tr: Sürgülü barda bölücü rengini kontrol eder.

source: Footer Widget Divider Color
de_de: Trennlinienfarbe im Widget der Fusszeile
es_es: Pie de página Color Divisor del Widget
it_it: Colore divisorio widget a piè pagina
nl_nl: Kleur scheidingslijn van voettekstwidget
pl_pl: Kolor linii podziału w stopce
tr_tr: Footer Widget Bölücü Renk

source: Controls the divider color in the footer.
de_de: Steuert die Trennlinienfarbe in der Fusszeile.
es_es: Controla el color del divisor en el pie de página.
it_it: Controlla il colore del divisore a piè pagina.
nl_nl: Bepaalt de scheidingslijnkleur in de voettekst.
pl_pl: Ustawienia koloru linii podziału w stopce.
tr_tr: Altbilgi bölücü rengini kontrol eder.

source: Form Background Color
de_de: Formular Hintergrundfarbe
es_es: Color del fondo del formulario
it_it: Colore sfondo modulo
nl_nl: Achtergrondkleur formulier
pl_pl: Kolory tła formularza
tr_tr: Form Arkaplan Rengi

source: Controls the background color of form fields.
de_de: Steuert die Hintergrundfarbe der Formularfelder.
es_es: Controla el color de fondo de los campos del formulario
it_it: Controlla il colore dello sfondo dei campi del modulo.
nl_nl: Bepaalt de achtergrondkleur van formuliervelden.
pl_pl: Ustawienia koloru tła pól formularza.
tr_tr: Form alanlarının arka plan rengini kontrol eder.

source: Form Text Color
de_de: Formular Textfarbe
es_es: Color del texto del formulario
it_it: Colore testo modello
nl_nl: Tekstkleur formulier
pl_pl: Kolor tekstu formularza
tr_tr: Form Metin Rengi

source: Controls the text color for forms.
de_de: Steuert die Textfarbe in Formularen.
es_es: Controla el color de texto para los formularios.
it_it: Controlla il colore del testo dei moduli.
nl_nl: Bepaalt de tekstkleur van formulieren.
pl_pl: Ustawienia koloru tekstu w formularzach.
tr_tr: Formlar için metin rengini kontrol eder.
