Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Form Border Color
de_de: Rahmenfarbe des Formulars
es_es: Color del borde del formulario
it_it: Colore bordo modulo
nl_nl: Randkleur formulier
pl_pl: Kolor obramowania formularza
tr_tr: Çerçeve Rengi Form

source: Controls the border color of form fields.
de_de: Steuert die Rahmenfarbe von Formfeldern.
es_es: Controla el color del borde de los campos del formulario.
it_it: Controlla il colore del bordo dei campi del modulo.
nl_nl: Bepaalt de achtergrondkleur van formuliervelden.
pl_pl: Ustawienia koloru obramowania pól formularza.
tr_tr: Form alanlarının sınır rengini kontrol eder.

source: Grid Box Color
de_de: Farbe des Gitterkastens
es_es: Color de la caja de la cuadrícula
it_it: Colore casella griglia
nl_nl: Kleur rastervak
pl_pl: Kolor okienek siatki
tr_tr: Izgara Kutusu Renk

source: Controls blog grid, timeline, portfolio boxed items and Woocommerce post box background color.
de_de: Steuert die Hintergrundfarbe von Bloggitter, Zeitachse, eingerahmte Portfolio Einträge, Woocmmerce Einträgerahmen.
es_es: Controla la cuadrícula del blog, línea de tiempo, elementos del portafolio en caja y el color de fondo de la caja de las entradas WooCommerce.
it_it: Controlla il colore della griglia del blog, timeline, elementi in casella del portfolio e dello sfondo della casella del post del Woocommerce.
nl_nl: Bepaalt raster blog, tijdslijn, ingekaderde items van het portfolio, en de achtergrondkleur van het berichtenvak van Woocommerce.
pl_pl: Ustawienie koloru tła siatki bloga, linii czasu, elementów portfolio w ramkach oraz wpisu w okienku Woocommerce.
tr_tr: Blog ızgara, zaman çizelgesi, portföy kutulu ürün ve WooCommerce post box arka plan rengini kontrol eder.

source: Grid Element Color
de_de: Farbe des Gitterelementes
es_es: Color de elemento de la cuadrícula
it_it: Colore elemento griglia
nl_nl: Kleur rasterelement
pl_pl: Kolor elementów siatki
tr_tr: Izgara Elemanı Renk

source: Controls blog grid, timeline, portfolio boxed items, Woocommerce post box border, divider lines, date box and border, timeline dots, timeline icon, timeline arrow.
de_de: Steuert Bloggitter, Zeitachse, eingerahmte Portfolio Einträge, Woocmmerce Einträgerahmen, Trennlinien, Datumskasten und -rahmen, Zeitachsenpunkte, Zeitachsenicon und Zeitachsenpfeil.
es_es: Controla la cuadrícula del blog, línea de tiempo, artículos del portafolio en caja, WooCommerce borde de la caja de las entradas, líneas divisorias, caja de la fecha y borde, puntos de la línea de tiempo, iconos de la linea de tiempo, fecha de la línea de tiempo.
it_it: Controlla la griglia del blog, la timeline, gli elementi in casella del portfolio, il bordo della casella del post del Woocommerce, le linee divisorie, casella dara e bordo, punti della timeline, icone della timeline, frecce timeline.
nl_nl: Bepaalt rasterblog, tijdslijn, ingekaderde items van het portfolio, de rand van het berichtenvak van Woocommerce, scheidingslijnen, het vak en de rand van de datum, tijdslijnstippen, tijdslijnpictogram en de tijdslijnpijl.
pl_pl: Ustawienie siatki bloga, linii czasu, elementów portfolio w ramkach, obramowania wpisu w okienku Woocommerce, linii podziału, okienka i obramowania daty, kropek w linii czasu, ikony linii czasu, strzałki linii czasu.
tr_tr: Blog ızgara, zaman çizelgesi, portföy kutulu ürün, WooCommerce posta kutusu sınır, bölücü hatları, tarih kutusu ve sınır, zaman çizelgesi noktalar, zaman çizelgesi simgesini, zaman çizelgesi oku denetler.

source: Controls the background color of the load more button for ajax post loading.
nl_nl: Regelt de randkleur van de afscheider.

source: Woo Quantity Box Background Color
de_de: Hintergrundfarbe des Woo Mengenkastens
es_es: Woo Cantidad Color de fondo de la caja
it_it: Colore sfondo della casella quantità woo
nl_nl: Achtergrondkleur hoeveelheidsvak Woo
pl_pl: Kolor tła ramki z ilością woocommerce
tr_tr: Woo Adet Kutu Arka Plan Rengi

source: Controls the background color of the woocommerce quantity box.
de_de: Steuert die Hintergrundfarbe für den Woocommerce Mengenkasten.
es_es: Controla el color de fondo del cuadro de cantidad WooCommerce.
it_it: Controlla il colore dello sfondo della casella quantità del woocommerce.
nl_nl: Bepaalt de achtergrondkleur van het hoeveelheidsvak van woocommerce.
pl_pl: Ustawienie koloru tła ramki woocommerce z ilością.
tr_tr: WooCommerce miktarı kutusunun arka plan rengini kontrol eder.

source: Woo Quantity Box Hover Background Color
de_de: Hover-Hintergrundfarbe des Woo Mengenkastens
es_es: Color de paso (hover) del fondo de la Caja de Cantidad Woo
it_it: Colore dello sfondo al passaggio del mouse della casella quantità woo
nl_nl: Aanwijseffect achtergrondkleur hoeveelheidsvak Woo
pl_pl: Kolor tła ramki z ilością woocommerce pod kursorem
tr_tr: Woo Adet Kutu durun Arka Plan Rengi

source: Controls the hover color of the woocommerce quantity box.
de_de: Steuert die Hover-Farbe für den Woocommerce Mengenkasten.
es_es: Controles del color de paso (hover) de la caja de cantidad de woocommerce.
it_it: Controlla il colore al passaggio del mouse della casella quantità del woocommerce.
nl_nl: Bepaalt de kleur van het aanwijseffect van het hoeveelheidsvak van woocommerce.
pl_pl: Ustawienie koloru tła ramki woocommerce z ilością po najechaniu myszką.
tr_tr: WooCommerce miktarı kutusunun hover rengini kontrol eder.

source: WooCommerce Dropdown Background Color
nl_nl: Pictogram Cirkel Achtergrondkleur

source: Controls the background color.
nl_nl: Bepaalt de achtergrondkleur van de auteursrechtinformatie van de voettekst.

source: Controls the color of the text and icons.
nl_nl: Regelt de kleur van de pictogrammen.

source: WooCommerce Dropdown Border Color
nl_nl: Pictogram Cirkel Rand Color

source: Controls the border color.
nl_nl: Regelt de randkleur van de afscheider.

source: bbPress Forum Header Background Color
de_de: Hintergrundfarbe des Kopfbereiches des bbPress Forums
es_es: Foro bbPress Color de fondo de la cabecera
it_it: Colore sfondo di testa del forum bbPress
nl_nl: bbPress Forum achtergrondkleur koptekst
pl_pl: Kolor tła nagłówka forum bbPress
tr_tr: bbPress Forum Üstbilgi Arka Plan Rengi

source: Controls the background color for forum header rows.
de_de: Steuert die Hintergrundfarbe für Forum Überschrift Zeilen.
es_es: Controla el color de fondo para las filas de la cabecera del foro.
it_it: Controlla il colore dello sfondo per le righe di testa dei forum.
nl_nl: Bepaalt de achtergrondkleur van veldnamenrijen van het forum.
pl_pl: Określa kolor tła w wierszach nagłówków na forum.
tr_tr: Forum başlığı satırlar için arka plan rengini kontrol eder.

source: bbPress Forum Border Color
de_de: Rahmenfarbe des bbPress Forums
es_es: Color de borde del bbPress Forum
it_it: Colore del bordo del forum bbPress
nl_nl: bbPress Forum randkleur
pl_pl: Kolor obramowania forum bbPress
tr_tr: bbPress Forum Sınır Rengi

source: Controls the border color for all forum surrounding borders.
de_de: Steuert die Rahmenfarbe für alle Forum umspannende Rahmen.
es_es: Controla el color del borde para todos los bordes que rodean el foro.
it_it: Controlla il colore del bordo per tutti i bordi che circondano i forum.
nl_nl: Bepaalt de randkleur van alle randen het forum aangrenzen.
pl_pl: Określa kolor obramowania dla wszystkich obramowań na forum.
tr_tr: Sınırları çevresindeki tüm forum için sınır rengini kontrol eder.

source: Layout Options
de_de: Layout Optionen
es_es: Opciones de diseño
it_it: Opzioni di layout
nl_nl: Layoutopties
pl_pl: Opcje układu strony
tr_tr: Düzen Seçenekleri

source: Page Content Top Padding
de_de: Seiteninhalt Abstand oben
es_es: Contenido de la página Relleno superior
it_it: Riempimento del contenuto di sopra della pagina
nl_nl: Opvulling bovenkant van inhoud pagina
pl_pl: Górne wypełnienie dla treści strony
tr_tr: Sayfa İçeriği En Dolgu

source: Page Content Bottom Padding
de_de: Seiteninhalt Abstand unten
es_es: Contenido de la página Relleno inferior
it_it: Riempimento del contenuto di sotto della pagina
nl_nl: Opvulling onderkant van inhoud pagina
pl_pl: Dolne wypełnienie dla treści strony
tr_tr: Sayfa İçeriği Alt Dolgu

source: 100% Width Left/Right Padding
de_de: Links/rechts Abstand bei 100% Breite
es_es: 100% ancho relleno izquierdo/derecho relleno
it_it: Riempimento sinistra/destra larghezza del 100%
nl_nl: 100% breedte-opvulling links/rechts
pl_pl: Wypełnienie z lewej/prawej dla 100% szerokości
tr_tr: % 100 Genişliği Sol / Sağ Dolgu

source: Sidebar Padding
de_de: Seitenleiste Abstand
es_es: Barra lateral Padding
it_it: Riempimento barra laterale
nl_nl: Opvulling zijbalk
pl_pl: Wypełnienie panelu bocznego
tr_tr: Kenar çubuğu Dolgu

source: Disable Sliding Bar Text Shadow
de_de: Textschatten bei der Sliding Bar ausschalten
es_es: Desactiva sombra del texto de la Barra deslizante
it_it: Disabilita l'ombra del testo della barra di scorrimento
nl_nl: Tekstschaduw in de schuifbalk uitschakelen
pl_pl: Wyłącz cień tekstu w wysuwanym pasku
tr_tr: Bar Metin Gölge Kayan devre dışı bırak

source: Check to disable the text shadow in the Sliding Bar.
de_de: Auswählen, um Textschatten bei der Sliding Bar auszschalten.
es_es: Marcar para desactivar la sombra del texto en la barra deslizante.
it_it: Seleziona per disabilitare l'ombra del testo della barra di scorrimento.
nl_nl: Vink aan om de tekstschaduw in de schuifbalk uit te schakelen.
pl_pl: Zaznacz by wyłączyć cień tekstu w wysuwanym pasku.
tr_tr: Sürgülü Bar metin gölge devre dışı bırakmak için kontrol edin.

source: Disable Rollover Text Shadow
de_de: Textschatten bei Rollover ausschalten
es_es: Desactivar sombra del texto del Rollover
it_it: Disabilita ombra del testi di rollover
nl_nl: Tekstschaduw bij het aanwijseffect uitschakelen
pl_pl: Wyłącz cień tekstu pod kursorem
tr_tr: Devre Dışı Devrilen Metin Gölge

source: Check to disable the text shadow on rollovers.
de_de: Auswählen, um Textschatten bei Rollover auszschalten.
es_es: Marcar para desactivar la sombra del texto en los Rollovers.
it_it: Seleziona per disabilitare l'ombra del testo sui rollover.
nl_nl: Vink aan om de tekstschaduw bij het aanwijseffect uit te schakelen.
pl_pl: Zaznacz by wyłączyć cień tekstu po najechaniu myszką.
tr_tr: Rollover'lar metin gölge devre dışı bırakmak için kontrol edin.

source: Disable Footer Text Shadow
de_de: Fußzeile Textschatten deaktivieren
es_es: Desactivar la sombra del texto en el pie de página
it_it: Disabilita l'ombra del testo a piè pagina
nl_nl: Tekstschaduw in de voettekst uitschakelen
pl_pl: Wyłącz cień tekstu w stopce
tr_tr: Devre Dışı Altbilgi Metin Gölge

source: Check to disable the text shadow in the footer.
de_de: Markieren um den Textschatten in der Fußzeile zu deaktivieren.
es_es: Marcar para desactivar la sombra del texto en el pie de página.
it_it: Seleziona per disabilitare l'ombra del testo a piè pagina.
nl_nl: Vink aan om tekstschaduw in de voettekst uit te schakelen.
pl_pl: Zaznacz by wyłączyć cień tekstu w stopce.
tr_tr: Altbilgi metin gölge devre dışı bırakmak için kontrol edin.

source: Font Colors
de_de: Schriftfarben
es_es: Colores de fuente
it_it: Colori font
nl_nl: Kleuren lettertype
pl_pl: Kolory czcionek
tr_tr: Yazı Renkleri

source: Header Tagline Font Color
de_de: Schriftfarbe des Tagline Kopfbereiches
es_es: Cabecera del Lema Color de fuente
it_it: Colore font della tagline d'intestazione
nl_nl: Tekstkleur tagline koptekst
pl_pl: Kolor czcionki sloganu nagłówka
tr_tr: Üstbilgi Slogan Yazı Rengi

source: Controls the text color of the header tagline font.
de_de: Steuert die Textfarbe der Tagline Überschrift.
es_es: Controla el color del texto de la cabecera del lema
it_it: Controlla il colore del testo del font della tagline d'intestazione.
nl_nl: Bepaalt de tekstkleur van het lettertype van de tagline van de koptekst.
pl_pl: Ustawienia koloru tekstu w sloganie nagłówka.
tr_tr: Başlık sloganlı yazı metin rengini kontrol eder.

source: Page Title Font Color
de_de: Seitentitel Schriftfarbe
es_es: Color de fuente del título de la página
it_it: Colore font del titolo della pagina
nl_nl: Kleur lettertype paginatitel
pl_pl: Kolor czcionki tytułu strony
tr_tr: Sayfa Başlığı Yazı Rengi

source: Controls the text color of the page title font.
de_de: Steuert die Textfarbe des Seitentitels.
es_es: Controla el color del texto de la fuente del título de la página.
it_it: Controlla il colore del testo del font del titolo della pagina.
nl_nl: Bepaalt de tekstkleur van het lettertype van de paginatitel.
pl_pl: Ustaw kolor czcionki tytułu strony.
tr_tr: Sayfa başlığı yazı metin rengini kontrol eder.

source: Heading 1 (H1) Font Color
de_de: Überschrift 1 (H1) Schriftfarbe
es_es: Cabecera 1 (H1) Color de fuente
it_it: Colore font intestazione 1 (H1)
nl_nl: Koptekst 1 (H1) kleur lettertype
pl_pl: Kolor tekstu nagłówka 1 (H1)
tr_tr: Başlık 1 (H1) Font Rengi

source: Controls the text color of H1 headings.
de_de: Steuert die Textfarbe der H1 Überschriften.
es_es: Controla el color del texto de la cabacera H1.
it_it: Controlla il colore del testo dell'intestazione H1.
nl_nl: Bepaalt de tekstkleur van H1 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H1.
tr_tr: H1 başlıkları metin rengini kontrol eder.

source: Heading 2 (H2) Font Color
de_de: Überschrift 2 (H2) Schriftfarbe
es_es: Cabecera 2 (H2) Color de fuente
it_it: Colore font intestazione 2 (H2)
nl_nl: Koptekst 2 (H2) kleur lettertype
pl_pl: Kolor tekstu nagłówka 2 (H2)
tr_tr: Başlık 2 (H2) Font Rengi

source: Controls the text color of H2 headings.
de_de: Steuert die Textfarbe der H2 Überschriften.
es_es: Controla el color del texto de la cabacera H2.
it_it: Controlla il colore del testo dell'intestazione H2.
nl_nl: Bepaalt de tekstkleur van H2 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H2.
tr_tr: H2 başlıkları metin rengini kontrol eder.

source: Heading 3 (H3) Font Color
de_de: Überschrift 3 (H3) Schriftfarbe
es_es: Cabecera 3 (H3) Color de fuente
it_it: Colore font intestazione 3 (H3)
nl_nl: Koptekst 3 (H3) kleur lettertype
pl_pl: Kolor tekstu nagłówka 3 (H3)
tr_tr: Başlık 3 (H3) Font Rengi

source: Controls the text color of H3 headings.
de_de: Steuert die Textfarbe der H3 Überschriften.
es_es: Controla el color del texto de la cabacera H3.
it_it: Controlla il colore del testo dell'intestazione H3.
nl_nl: Bepaalt de tekstkleur van H3 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H3.
tr_tr: H3 başlıkları metin rengini kontrol eder.

source: Heading 4 (H4) Font Color
de_de: Überschrift 4 (H4) Schriftfarbe
es_es: Cabecera 4 (H4) Color de fuente
it_it: Colore font intestazione 4 (H4)
nl_nl: Koptekst 4 (H4) kleur lettertype
pl_pl: Kolor tekstu nagłówka 4 (H4)
tr_tr: Başlık 4 (H4) Font Rengi

source: Controls the text color of H4 headings.
de_de: Steuert die Textfarbe der H4 Überschriften.
es_es: Controla el color del texto de la cabacera H4.
it_it: Controlla il colore del testo dell'intestazione H4.
nl_nl: Bepaalt de tekstkleur van H4 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H4.
tr_tr: H4 başlıkları metin rengini kontrol eder.

source: Heading 5 (H5) Font Color
de_de: Überschrift 5 (H5) Schriftfarbe
es_es: Cabecera 5 (H5) Color de fuente
it_it: Colore font intestazione 5 (H5)
nl_nl: Koptekst 5 (H5) kleur lettertype
pl_pl: Kolor tekstu nagłówka 5 (H5)
tr_tr: Başlık 5 (H5) Font Rengi

source: Controls the text color of H5 headings.
de_de: Steuert die Textfarbe der H5 Überschriften.
es_es: Controla el color del texto de la cabecera H5.
it_it: Controlla il colore del testo dell'intestazione H5.
nl_nl: Bepaalt de tekstkleur van H5 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H5.
tr_tr: H5 başlıkları metin rengini kontrol eder.

source: Heading 6 (H6) Font Color
de_de: Überschrift 6 (H6) Schriftfarbe
es_es: Cabecera 6 (H6) Color de fuente
it_it: Colore font intestazione 6 (H6)
nl_nl: Koptekst 6 (H6) kleur lettertype
pl_pl: Kolor tekstu nagłówka 6 (H6)
tr_tr: Başlık 6 (H6) Font Rengi

source: Controls the text color of H6 headings.
de_de: Steuert die Textfarbe der H6 Überschriften.
es_es: Controla el color del texto de la cabacera H6.
it_it: Controlla il colore del testo dell'intestazione H6.
nl_nl: Bepaalt de tekstkleur van H6 kopteksten.
pl_pl: Ustawienia koloru tekstu w nagłówkach H6.
tr_tr: H6 başlıkları metin rengini kontrol eder.

source: Body Text Color
de_de: Textfarbe des Hauptinhalts
es_es: Color del texto del cuerpo
it_it: Colore testo del corpo
nl_nl: Kleur hoofdtekst
pl_pl: Kolor tekstu głównego
tr_tr: Vücut Metin Rengi

source: Controls the text color of body font.
de_de: Steuert die Textfarbe der Hauptschrift.
es_es: Controla el color del texto de la fuente del cuerpo.
it_it: Controlla il colore del testo del font del corpo.
nl_nl: Bepaalt de tekstkleur van het hoofd lettertype.
pl_pl: Ustawienia koloru głównego tekstu.
tr_tr: Vücut yazı metin rengini kontrol eder.

source: Link Color
de_de: Link Farbe
es_es: Color de los enlaces
it_it: Colore collegamento
nl_nl: Kleur link
pl_pl: Kolor odnośników
tr_tr: Bağlantı Renk

source: Controls the color of all text links as well as the '>' in certain areas.
de_de: Steuert die Farbe aller Textlinks sowie des '>' in gewissen Bereichen.
es_es: Controla el color de todos los enlaces de texto, así como el '>' en ciertas áreas.
it_it: Controlla il colore di tutti i testi dei collegamenti come il ">" in alcune aree.
nl_nl: Bepaalt de kleur van alle tekstlinks, alsmede de '>' bij bepaalde gebieden.
pl_pl: Ustawienia koloru wszystkich linków tekstowych oraz znaku „>” w niektórych miejscach.
tr_tr: Tüm metin bağlantıları rengini de '>' olarak bazı alanlarda denetler.

source: Breadcrumbs Text Color
de_de: Textfarbe der Brotkrumennavigation
es_es: Ruta de navegación Color del texto
it_it: Colore testo di navigazione
nl_nl: Tekstkleur navigatiepad
pl_pl: Kolor tekstu w ścieżce
tr_tr: Kırıntıları Metin Rengi

source: Controls the text color of the breadcrumb font.
de_de: Steuert die Schriftfarbe der Brotkrümelnavigation.
es_es: Controla el color del texto de la fuente de la ruta de navegación.
it_it: Controlla il colore del testo del font della navigazione.
nl_nl: Bepaalt de tekstkleur van het lettertype van het navigatiepad.
pl_pl: Ustawienia koloru tekstu w ścieżce nawigacji.
tr_tr: Kırıntı yazı metin rengini kontrol eder.

source: Sliding Bar Headings Color
de_de: Schriftfarbe der Überschriften der Sliding Bar
es_es: Barra deslizante color de la cabecera
it_it: Colore intestazione della barra di scorrimento
nl_nl: Kleur kopteksten schuifbalk
pl_pl: Koloru nagłówka w wysuwanym pasku.
tr_tr: Bar Başlıklar Renk Sürme

source: Controls the text color of the sliding bar heading font.
de_de: Steuert die Schriftfarbe der Überschrift in den Sliding Bars.
es_es: Controla el color del texto de la fuente de la cabecera de barra deslizante.
it_it: Controlla il colore del testo del font d'intestazione della barra di scorrimento.
nl_nl: Bepaalt de tekstkleur van het lettertype van de koptekst in de schuifbalk.
pl_pl: Ustawienia koloru nagłówków w wysuwanym pasku.
tr_tr: Sürgü başlığı yazı metin rengini kontrol eder.

source: Sliding Bar Font Color
de_de: Schriftfarbe der Sliding Bar
es_es: Barra deslizante Color de fuente
it_it: Colore font barra di scorrimento
nl_nl: Kleur lettertype schuifbalk
pl_pl: Koloru tekstu w wysuwanym pasku.
tr_tr: Bar Yazı Rengi Sürme

source: Controls the font color of the sliding bar font.
de_de: Steuert die Schriftfarbe in den Sliding Bars.
es_es: Controla el color de de la fuente de la barra deslizante.
it_it: Controlla il colore del font del font della barra di scorrimento.
nl_nl: Bepaalt de tekstkleur van het lettertype in de schuifbalk.
pl_pl: Ustawienia koloru tekstu w wysuwanym pasku.
tr_tr: Sürgü yazı tipi rengini kontrol eder.

source: Sliding Bar Link Color
de_de: Linkfarbe der Sliding Bar
es_es: Barra deslizante Color del Enlace
it_it: Colore collegamento della barra di scorrimento
nl_nl: Kleur links schuifbalk
pl_pl: Kolor odnośnika w wysuwanym pasku
tr_tr: Bar Bağlantı Renk Sürme

source: Controls the text color of the sliding bar link font.
de_de: Steuert die Textfarbe der Links in den Sliding Bars.
es_es: Controla el color del texto de la fuente del enlace de barra deslizante.
it_it: Controlla il colore del testo del font del collegamento della barra di scorrimento.
nl_nl: Bepaalt de tekstkleur van het lettertype van links in de schuifbalk.
pl_pl: Ustawienia koloru odnośników w wysuwanym pasku.
tr_tr: Sürgü bağlantı yazı metin rengini kontrol eder.

source: Sidebar Widget Headings Color
de_de: Widget Überschriftenfarbe in Seitenleiste
es_es: Color del encabezado del widget de la barra lateral
it_it: Colore intestazione del widget della barra laterale
nl_nl: Kleur kopteksten zijbalkwidget
pl_pl: Kolor nagłówków widgetów w panelu bocznym
tr_tr: Kenar Çubuğu Widget Başlıklar Renk

source: Controls the text color of the sidebar widget headings.
de_de: Steuert die Textfarbe der Widgets Überschriften in der Seitenleiste.
es_es: Controla el color del texto del encabezado de widgets de la barra lateral.
it_it: Controlla il colore del testo dell'intestazione del widget della barra laterale.
nl_nl: Bepaalt de tekstkleur van de kopteksten in de zijbalkwidget.
pl_pl: Ustawienia koloru nagłówków widgetów w bocznych panelach.
tr_tr: Kenar çubuğu Widget başlıkları metin rengini kontrol eder.

source: Footer Headings Color
de_de: Fußzeile Überschriftenfarbe
es_es: Color del encabezamiento del pie de página
it_it: Colore intestazione a piè pagina
nl_nl: Kleur kopteksten voettekst
pl_pl: Kolor nagłówka w stopce
tr_tr: Altbilgi Başlıklar Renk

source: Controls the text color of the footer heading font.
de_de: Steuert die Textfarbe der Überschriften in der Fusszeile.
es_es: Controla el color del texto de la fuente del encabezado del pie de página.
it_it: Controlla il colore del testo del font dell'intestazione a piè pagina.
nl_nl: Bepaalt de tekstkleur van de koptekst in de voettekst.
pl_pl: Ustawienia koloru nagłówka w stopce.
tr_tr: Altbilgi başlık yazı metin rengini kontrol eder.

source: Footer Font Color
de_de: Fußzeile Schriftfarbe
es_es: Pie de página Color de fuente
it_it: Colore font a piè pagina
nl_nl: Kleur lettertype voettekst
pl_pl: Kolor tekstu w stopce
tr_tr: Altbilgi Yazı Rengi

source: Controls the text color of the footer font.
de_de: Steuert die Textfarbe der Schrift in der Fusszeile.
es_es: Controla el color del texto de la fuente del pie de página.
it_it: Controlla il colore del testo del font a piè pagina.
nl_nl: Bepaalt de tekstkleur van links in de voettekst.
pl_pl: Ustawienia koloru tekstu w stopce.
tr_tr: Altbilgi yazı metin rengini kontrol eder.

source: Footer Link Color
de_de: Fußzeile Linkfarbe
es_es: Pie de página Color de Enlaces
it_it: Colore collegamento a piè pagina
nl_nl: Linkkleur voettekst
pl_pl: Kolor odnośnika w stopce
tr_tr: Altbilgi Bağlantı Rengi

source: Controls the text color of the footer link font.
de_de: Steuert die Textfarbe der Links in der Fusszeile.
es_es: Controla el color del texto de la fuente de los enlaces en el pie de página.
it_it: Controlla il colore del testo del font del collegamento a piè pagina.
nl_nl: Bepaalt de tekstkleur van de linktekst in de voettekst.
pl_pl: Ustawienia koloru odnośników w stopce.
tr_tr: Altbilgi bağlantı yazı metin rengini kontrol eder.

source: Main Menu Colors
de_de: Hauptmenü Farben
es_es: Colores del menú principal
it_it: Colori menu principale
nl_nl: Kleuren hoofdmenu
pl_pl: Kolory w głównym menu
tr_tr: Ana Menü Renkleri

source: Main Menu Background Color For Header 4 & 5
de_de: Hintergrundfarbe des Hauptmenüs für Kopfbereich 4 & 5
es_es: Color de fondo del menú principal para cabeceras 4 y 5
it_it: Colore sfondo menu principale per intestazioni 4 e 5
nl_nl: Achtergrondkleur voor kopteksten 4 & 5 hoofdmenu
pl_pl: Kolor tła w głównym menu dla nagłówków 4 i 5
tr_tr: Üstbilgi 4 & 5 için Ana Menü Arkaplan Rengi
