Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Order Details
es_es: Reciente
it_it: Recenti
nl_nl: Verberg details
pl_pl: Zobacz szczegóły

source: Quantity
de_de: Steuert die Hover-Farbe für den Woocommerce Mengenkasten.
it_it: Quantità
nl_nl: Bepaalt de achtergrondkleur van het hoeveelheidsvak van woocommerce.

source: Total
es_es: Reciente
it_it: Totale
nl_nl: Verberg details

source: Customer details
es_es: Mostrar detalles
it_it: Mostra dettagli
nl_nl: Reacties
pl_pl: Zobacz szczegóły

source: Telephone:
it_it: Telefono:
nl_nl: Telefoon:

source: Couldn't find what you're looking for!
de_de: Leider konnten wir nicht finden wonach Sie suchen.
es_es: ¡Sin resultados para lo que estás buscando!
it_it: Non è stato possibile trovare quello che stai cercando!
nl_nl: We kunnen het helaas niet vinden!
pl_pl: Niestety, nie mamy wyników dla Twojego zapytania.
tr_tr: Aradığınız bulunamadı!

source: Oops!
de_de: Hoppla!
nl_nl: Oeps!
pl_pl: Ups!
tr_tr: Hata!

source: Try again!
de_de: Versuchen Sie es erneut!
es_es: ¡Inténtalo de nuevo!
it_it: Prova ancora!
nl_nl: Probeer het opnieuw!
pl_pl: Spróbuj ponownie!
tr_tr: Tekrar deneyin!

source: If you want to rephrase your query, here is your chance:
de_de: Falls Sie eine geänderte Suchanfrage stellen möchten, können Sie das hier tun:
es_es: Si quieres replantear tu consulta, puedes hacerlo aquí:
it_it: Se vuoi riformulare la richiesta, ecco la tua chance:
nl_nl: Als u de zoekopdracht wilt verfijnen kunt u dat hier doen:
pl_pl: Jeśli chcesz zmienić zapytanie, możesz zrobić to tutaj:
tr_tr: Aramanızı değiştirerek tekrar denemek istermisiniz:

source: Project Description
de_de: Projektbeschreibung
es_es: Descripción del proyecto
it_it: Descrizione del progetto
nl_nl: Projectomschrijving
pl_pl: Opis produktu
tr_tr: Proje Açıklaması

source: Skills Needed
de_de: Erforderliche Fähigkeiten
es_es: Se necesita experiencia
it_it: Abilità necessarie
nl_nl: Benodigde vaardigheden
pl_pl: Wymagane umiejętności
tr_tr: Gerekli Beceriler

source: Categories
de_de: Kategorien
es_es: Categorías
it_it: Categorie
nl_nl: Categorie&#235;n
pl_pl: Kategoria
tr_tr: Kategoriler

source: Share This Story, Choose Your Platform!
de_de: Teilen Sie diesen Artikel!
es_es: Para compartir esta historia, elija cualquier plataforma
it_it: Condividi questa storia, scegli la tua piattaforma!
nl_nl: Deel dit verhaal, kies je platform!
pl_pl: Podziel się tym ze znajomymi!
tr_tr: Platformunuzu seçin ve Paylaşın!

source: About the Author:
de_de: Über den Autor:
es_es: Acerca del autor:
it_it: Riguardo l'autore:
nl_nl: Over de schrijver:
pl_pl: O autorze:
tr_tr: Yazar Hakkında:

source: Protected
de_de: Dieser Inhalt ist Passwortgeschützt. Geben Sie ihr Passwort ein um ihn sich anzeigen zu lassen:
nl_nl: Deze inhoud wordt beschermd door een wachtwoord. Vul aub hieronder uw wachtwoord in om de inhoud te bekijken:

source: Load More Posts
nl_nl: Laad meer berichten

source: Learn More
de_de: Mehr darüber erfahren
es_es: Más información
it_it: Maggiori informazioni
nl_nl: Leer meer
pl_pl: Więcej informacji
tr_tr: İncele

source: View Project
de_de: Projekt ansehen
es_es: Ver proyecto
it_it: Visualizza progetto
nl_nl: Bekijk Project
pl_pl: Zobacz projekt

source: Available on backorder
es_es: No se permite instalar el paquete.
it_it: Pacchetto di installazione non disponibile.
nl_nl: Thema opties
pl_pl: Pakiet instalacyjny jest niedostępny.

source: Remove this item
es_es: %1$s en %2$s
it_it: Rimuovi questo prodotto
nl_nl: Item

source: Update Cart
es_es: Ver proyecto
it_it: Visualizza progetto
nl_nl: Bekijk winkelwagen
pl_pl: Koszyk

source: Proceed to Checkout
es_es: Pasar por caja
it_it: Concludi Ordine
nl_nl: Betalen
pl_pl: Zamów

source: You must be logged in to checkout.
es_es: Usted debe estar s%conectado%s para escribir un comentario.
it_it: Devi effettuare il login per procedere con l'acquisto.
nl_nl: U moet %singelogd zijn%s om een reactie te plaatsen

source: Your order
es_es: Reciente
it_it: Recenti
nl_nl: Bekijk Project
pl_pl: Twój komentarz czeka na zgodę moderatora.

source: Subtotal
es_es: Ver proyecto
it_it: Subtotale
nl_nl: Winkelwagen
pl_pl: Koszyk

source: Pay
it_it: Pagamento
nl_nl: dag

source: Date:
de_de: Datum
es_es: Fecha
it_it: Stato
nl_nl: Datum
pl_pl: Status

source: Total:
es_es: Reciente
it_it: Totale:
nl_nl: Verberg details

source: Cart Subtotal
es_es: Ver proyecto
it_it: Visualizza progetto
nl_nl: Winkelwagen
pl_pl: Koszyk

source: Order Total
es_es: Reciente
it_it: Recenti
nl_nl: Verberg details
pl_pl: Ukryj szczegóły

source: Update totals
es_es: Ver proyecto
it_it: Aggiorna totale
nl_nl: Afrekenen

source: Place order
es_es: Reciente
it_it: Recenti
nl_nl: Bekijk Project

source: I have read and accept the
de_de: Ich habe alles gelesen und akzeptiere die
es_es: He leído y acepto los
it_it: Ho letto e accetto
nl_nl: Ik accepteer de
pl_pl: Przeczytałem i akceptuję
tr_tr: Şart &amp; koşulları okudum ve

source: terms &amp; conditions
de_de: Geschäftsbedingungen
es_es: téminos y condiciones
it_it: Termini e condizioni
nl_nl: voorwaarden &amp; condities
pl_pl: warunki i zasady
tr_tr: kabul ediyorum.

source: Order:
es_es: Reciente
it_it: Recenti
nl_nl: Bekijk Project
pl_pl: Zobacz projekt

source: Payment method:
es_es: Revisar &amp; Pagar
it_it: Modalità di pagamento:
nl_nl: Uw bestelling

source: Hello <strong>%1$s</strong> (not %1$s? <a href="%2$s">Sign out</a>).
it_it: Salve <strong>%1$s</strong> (non sei %1$s? <a href="%2$s">Scollegati</a>).
nl_nl: Hallo <strong>%1$s</strong> (niet %1$s? <a href="%2$s">Uitloggen</a>).

source: Save Address
es_es: Cambie la dirección
it_it: Salva indirizzo
nl_nl: Verander adres

source: Choose an option
es_es: Opciones
it_it: Opzioni
nl_nl: Thema opties
pl_pl: Opcje

source: Clear selection
it_it: Annulla selezione
nl_nl: Slider Positie

source: This product is currently out of stock and unavailable.
it_it: Il prodotto non è attualmente a magazzino e non disponibile.
nl_nl: Dit produkt is momenteel niet voorradig en niet beschikbaar.

source: Product Description
es_es: Producto
it_it: Descrizione prodotto
nl_nl: Projectomschrijving
pl_pl: Produkt

source: ThemeFusion
de_de: Theme Einstellungen
es_es: Opciones del tema
it_it: Opzioni tema
nl_nl: Thema opties
pl_pl: Opcje szablonu

source: Topic
it_it: %1$s al %2$s

source: No other topics found!
it_it: Errore - Pagina non trovata

source: Keep a log of this edit:
it_it: - Modifica

source: Merge with this topic:
it_it: %1$s al %2$s

source: Merge topic tags
it_it: Parola/e chiave

source: Create New Topic
it_it: Soddisfatti?

source: Forum:
it_it: Ricerca ...

source: Topic Type:
it_it: Tipo

source: Topic Status:
it_it: Stato

source: Forum
it_it: Ricerca ...

source: Posts
it_it: Notizie della stessa area tematica

source: Forum:
it_it: Ricerca ...

source: in: <a href="%1$s">%2$s</a>
it_it: %1$s al %2$s

source: Subscriptions
it_it: Opzioni

source: Forum Role:
it_it: Ruolo forum:
tr_tr: Forum Rolü:

source: Topics Started:
it_it: Argomenti iniziati:
tr_tr: Başlık Tarihi:

source: Replies Created:
it_it: Risposte create:
tr_tr: Cevap Tarihi:

source: Website
de_de: Webseite
es_es: Sitio web
it_it: Sito web
pl_pl: Strona WWW
tr_tr: Web sitesi

source: Use Fixed Layout for iPad Portrait
it_it: Utilizzare layout fisso per iPad Portrait
tr_tr: IPad Portre için Sabit Düzeni kullanın

source: Check this box to use the fixed layout for the iPad in portrait view.
it_it: Selezionare questa casella per utilizzare il layout fisso per l'iPad in verticale.
tr_tr: Dikey görünümde iPad için sabit düzeni kullanmak için bu kutuyu işaretleyin.

source: Code
es_es: Código
it_it: Codice
pl_pl: Kod
tr_tr: Kod

source: Tracking Code
es_es: Código de seguimiento
it_it: Codice di monitoraggio
pl_pl: Kod śledzący
tr_tr: İzleme Kodu

source: Paste your Google Analytics (or other) tracking code here. This will be added into the header template of your theme. Please put code inside script tags.
it_it: Incollare qui il "Codice di monitoraggio" di Google Analytics (o di altri fornitori di analoghi servizi). Questo sarà aggiunto nel modello di intestazione del tema. Inserire il codice tra i tags <script></script>
tr_tr: Burada Google Analytics (veya diğer) izleme kodu yapıştırın. Bu temanın başlık şablonu içine eklenecektir. Script etiketleri içinde kod koyunuz.

source: Favicon
it_it: Icona preferita

source: Blog Meta
de_de: Meta Tags (Blog)
es_es: Meta del Blog
it_it: Meta blog
pl_pl: Dane meta Bloga

source: Post Meta
de_de: Meta Tags (Beiträge)
es_es: Meta de la entrada
it_it: Meta post
pl_pl: Dane meta wpisu
tr_tr: Mesaj Meta

source: Portfolio Slug
es_es: Ficha de Portafolio
it_it: Slug portfolio
pl_pl: Skrócona nazwa portfolio
tr_tr: Portföy Slug

source: Slideshows
es_es: Presentaciones
it_it: Presentazioni
pl_pl: Pokazy slajdów
tr_tr: Slayt Gösterileri

source: Elastic Slider
it_it: Slider elastico
pl_pl: Slajder Elastic
tr_tr: Elastik Slider

source: Deeplinking
de_de: Verlinken
es_es: Enlazando profundidad
it_it: Collegamento diretto
pl_pl: Głębokie linkowanie

source: Set the height that weill be used for videos inside the lightbox. In pixel, ex. 600px
it_it: Seleziona l'altezza della barra del titolo della pagina. In pixel es: 100px.

source: Contact
de_de: Kontakt
es_es: Contacto
it_it: Contatti
pl_pl: Kontakt
tr_tr: Temas

source: Google Map
es_es: Mapa Google
it_it: Mappa Google
pl_pl: Mapa Google

source: Google Map Type
de_de: Google Map Typ
es_es: Tipo de Mapa Google
it_it: Tipo di Mappa Google
pl_pl: Rodzaj mapy Google
tr_tr: Google Map Türü

source: enable_disable_heading
de_de: aktivieren_deaktivieren_Überschrift
it_it: abilita_disabilita_intestazione

source: CSS Code
es_es: Código CSS
it_it: Codice CSS
pl_pl: Kod CSS
tr_tr: CSS Kodu

source: Support
de_de: Unterstützung für das UberMenu PlugIn
it_it: Supporto

source: Get System Report
it_it: Report di sistema

source: WP Multisite:
it_it: WP Multisito Attivato

source: Language:
it_it: Lingua WP

source: Max Upload Size:
it_it: WP Dimensione Max Upload

# yearly archives date format
source: Y
es_es: Año
it_it: M j, Y @ G:i

source: Sliders
de_de: Slider
es_es: Presentaciones (Sliders)
it_it: Slider
pl_pl: Slajdery
tr_tr: Kaydırıcılar

source: Product
de_de: Produkt
es_es: Producto
it_it: Prodotto
pl_pl: Produkt
tr_tr: Ürün

source: Browse
it_it: Sfoglia tutte le estensioni

source: Youtube Video ID
es_es: Youtube ID de Video
it_it: ID Video Youtube
pl_pl: ID filmu Youtube
tr_tr: Youtube Video Kimliği

source: Vimeo Video ID
es_es: Vimeo ID de Vídeo
it_it: ID Video Vimeo
pl_pl: ID filmu Vimeo
tr_tr: Vimeo Video Kimliği

source: Slide Link
de_de: Link im Slider
es_es: Slide Enlace
it_it: Link Slide
pl_pl: Odnośnik dla slajdu
tr_tr: Slayt Bağlantı

source: Portfolio Type
de_de: Portfolio Typ
es_es: Tipo de Portafolio
it_it: Tipo portfolio
pl_pl: Typ portfolio
tr_tr: Portföy Tipi

source: Auto
it_it: Automatico
tr_tr: Otomatik

source: Project URL
de_de: Projekt ansehen
es_es: URL del proyecto
it_it: Sito del progetto
pl_pl: Adres URL produktu
tr_tr: Proje adresi

source: The URL the copyrighjt text links to.
it_it: L'URL del testo di copyright a cui sarà connesso.
tr_tr: URL için copyrighjt metin bağlantıları.

source: sub item
de_de: Untereintrag
es_es: sub elemento
it_it: voce secondaria
pl_pl: element podrzędny
tr_tr: alt içerik

source: Details
es_es: Detalles
it_it: Dettagli
pl_pl: Szczegóły
tr_tr: Ayrıntılar

source: Item(s)
de_de: Artikel
es_es: Artículo(s)
it_it: Oggetto(i)
pl_pl: Produkt(y)
tr_tr: Ürün(ler)

source: Recent
de_de: Kürzlich
es_es: Reciente
it_it: Recente
pl_pl: Ostanie
tr_tr: Güncel

source: %s...
it_it: by %s

source: week
de_de: Woche
es_es: semana
it_it: settimana
pl_pl: tydzień
tr_tr: hafta

source: Consumer Key:
it_it: Chiave Consumer:

source: Consumer Secret:
it_it: Segreto Consumer:

source: Something went wrong.
it_it: Qualcosa non ha funzionato.
tr_tr: Bir terslik var!

source: The following plugin was activated successfully: %s.
it_it: Il plugin seguente è stato attivato con successo: % s.
tr_tr: %s eklentisi başarı ile etkinleştirildi.

source: External Link
it_it: Link esterno
tr_tr: Harici Bağlantı

source: Private Repository
it_it: Repository privato
tr_tr: Özel Depo

source: Not Updated
it_it: Non aggiornato
tr_tr: Güncellenmedi

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
it_it: Nessun plugins da installare o attivare. <a href="%1$s" title="Ritorna alla bacheca">Ritorna alla bacheca</a>
tr_tr: Yüklü veya aktif eklenti yok. <a href="%1$s" title="Kontrol Paneline Geri Dön">Kontrol Paneline Geri Dön</a>

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
pl_pl: Typ
tr_tr: Tip

source: Status
es_es: Estado
it_it: Stato
tr_tr: Durum

source: Install package not available.
it_it: Pacchetto di installazione non disponibile.
tr_tr: Yükleme paketi kullanılabilir değil.

source: Downloading install package from <span class="code">%s</span>&#8230;
it_it: Scaricamento pacchetto di installazione da <span class="code">%s</span>&#8230;
tr_tr: Yükleme paketi indiriliyor <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
it_it: Estrazione del pacchetto&#8230;
tr_tr: Açılan paket&#8230;

source: Installing the plugin&#8230;
it_it: Installazione del plugin&#8230;
tr_tr: Yüklenen eklenti&#8230;

source: Plugin install failed.
it_it: Installazione plugin non riuscita.
tr_tr: Eklenti yükleme başarısız.

source: Plugin installed successfully.
it_it: Plugin installato con successo.
tr_tr: Eklenti yükleme başarılı.

source: Out of Stock
it_it: Esaurito

source: Select a country&hellip;
it_it: Seleziona uno stato&hellip;

source: State / county
it_it: Provincia

source: City
it_it: Città

source: Current Password (leave blank to leave unchanged)
it_it: Password attuale (Lasciare bianco per non modificare)

source: New Password (leave blank to leave unchanged)
it_it: Nuova password (lasciare bianco per non modificare)

source: Project Details
de_de: Projektdetails
es_es: Detalles del proyecto
it_it: Dettagli del progetto
pl_pl: Szczegóły produktu
tr_tr: Proje Detayları

source: Tags
de_de: Schlagwörter
es_es: Etiquetas
it_it: Tag
pl_pl: Tagi
tr_tr: Etiketler

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
it_it: Spiacenti, sembra che non ci siano metodi di pagamento disponibili per la vostra zona. Vi preghiamo di contattarci se avete bisogno di assistenza o desiderate prendere accordi alternativi.

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
it_it: Purtroppo l'ordine non può essere processato poichè la banca ha rifiutato la transazione.

source: Please attempt your purchase again or go to your account page.
it_it: Si prega di provare di nuovo l'acquisto o andare alla pagina del tuo account.

source: Please attempt your purchase again.
it_it: Si prega di provare di nuovo l'acquisto.

source: Thank you. Your order has been received.
it_it: Grazie. Il tuo ordine è stato ricevuto.

source: Please fill in your details above to see available payment methods.
it_it: Si prega di compilare i dati qui sopra per vedere i metodi di pagamento disponibili.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
it_it: Ci dispiace, sembra che non ci siano metodi di pagamento disponibili per il suo indirizzo. La preghiamo di contattarci se ha bisogno di assistenza o se desidera prendere accordi alternativi.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
it_it: Dal momento che il tuo browser non supporta JavaScript oppure è disabilitato, assicurati di fare clic sul pulsante <em>Aggiorna totale</em> prima di effettuare l'ordine. Se non riesci a fare quest'operazione l'importo addebitato potrebbe risultare più alto.

source: From your account dashboard you can view your recent orders, manage your shipping and billing addresses and <a href="%s">edit your password and account details</a>.
it_it: Dal riepilogo del tuo account puoi vedere i tuoi ordini recenti, gestire gli indirizzi di spedizione e pagamento e <a href="%s">cambiare la password e i dettagli dell'account</a>.

source: Slide
de_de: Folie
es_es: Diapositiva
pl_pl: Slajd
tr_tr: Slayt

source: Layout
es_es: Formato
pl_pl: Układ strony
tr_tr: Düzen

source: Menu
de_de: Menü
es_es: Menú
tr_tr: Menü

source: Portfolio
es_es: Portafolio
tr_tr: Portföy

source: Email
es_es: Correo electrónico
tr_tr: E-posta

source: Extra
es_es: Extras
pl_pl: Dodatkowe
tr_tr: Ekstra

source: Rollover
es_es: Sustitución
pl_pl: Nakładka
tr_tr: Yuvarlanmak

# monthly archives date format
source: F Y
es_es: El año fiscal

source: Link
es_es: Enlace
pl_pl: Odnośnik
tr_tr: Bağlantı

source: Zoom
de_de: Vergrößern
es_es: Ampliar
pl_pl: Powiększenie
tr_tr: Yakınlaştırma

source: Download and import file attachments
es_es: %1$s en %2$s

source: Failed to import %s &#8220;%s&#8221;
es_es: Ha fallado la instalación de %s &#8220;%s&#8221;

source: Tags:
de_de: Schlagworte:
es_es: Etiquetas:
pl_pl: Tagi:
tr_tr: Etiketler:

source: There is an update available for the
es_es: No se permite instalar el paquete.

source: Home
de_de: Startseite
es_es: Inicio
pl_pl: Strona główna
tr_tr: Ana Sayfa

source: Fax:
pl_pl: Faks:
tr_tr: Faks:

source: Web:
de_de: Webseite:
pl_pl: Strona internetowa:

source: %s Link:
pl_pl: %s Odnośnik

source: Plugin
pl_pl: Wtyczka
tr_tr: Eklenti

source: Breadcrumbs/Search Box
de_de: Breadcrumbs oder Suchfeld?

source: Counter Box Title Font Size
de_de: Schriftgrösse der Überschrift (px) des Zählkastens

source: Counter Box Icon Size
de_de: Icongrösse (px) des Zählerkastens

source: Counter Box Body Font Size
de_de: Schriftgrösse (px) des Zählkastens

source: Pagination Circles Below Video Slides
de_de: Kreise der Seitenzahlen unterhalb Video-Dias

source: Featured image %s
de_de: Artikelbild %s

source: Set featured image %s
de_de: Artikelbild auswählen %s

source: Remove featured image %s
de_de: Artikelbild entfernen %s

source: Use as featured image %s
de_de: Als Artikelbild benutzen in %s

source: Avada
de_de: Avada Styles für Revolution Slider deaktivieren

source: Email:
tr_tr: E-Posta:

source: for using my contact form! Your email was successfully sent!
tr_tr: E-Postanız başarılı olarak gönderildi.

source: Check this box to show a header drop shadow.
tr_tr: Bir başlık gölge göstermek için bu kutuyu işaretleyin.

source: Select a custom social icon color. For a different color per icon, separate the value with the | symbol. ex: #000|#fff
tr_tr: Özel bir sosyal simge rengi seçin. Sembol | simgenin başına farklı bir renk için, ile değer ayırın. Eski: # 000 | #fff

source: Select a custom social icon box color. For a different color per icon, separate the value with the | symbol. ex: #000|#fff
tr_tr: Özel bir sosyal simge kutusu rengi seçin. Sembol | simgenin başına farklı bir renk için, ile değer ayırın. Eski: # 000 | #fff

source: Standard Logo Width for Retina Logo
tr_tr: Retina Logo Standart Logo Genişliği

source: Standard Logo Height for Retina Logo
tr_tr: Retina Logo Standart Logo Yükseklik

source: Menu Item Padding
tr_tr: Menü Öğesi Dolgu

source: Controls the main menu hover, hover border & dropdown border color.
tr_tr: Ana menü vurgulu, sınır ve açılan sınır rengini hover Kontrolleri.

source: Shortcode Styling
tr_tr: Kısa kod Styling

source: Select a custom social icon color.
tr_tr: Özel bir sosyal simge rengi seçin.

source: Select a custom social icon box color.
tr_tr: Özel bir sosyal simge kutusu rengi seçin.

source: Twitter
tr_tr: Heyecan

source: Check the box to show My Account link, uncheck to disable. Please note this will not show with Ubermenu.
tr_tr: , Hesabım bağlantısını göstermek devre dışı bırakmak için işaretini kaldırın kutuyu işaretleyin. Bu Ubermenu ile gösterilmez unutmayın.

source: Check the box to show the Cart icon, uncheck to disable. Please note this will not show with Ubermenu.
tr_tr: , Sepeti simgesini göstermek devre dışı bırakmak için işaretini kaldırın kutuyu işaretleyin. Bu Ubermenu ile gösterilmez unutmayın.

source: Search results for:
tr_tr: Arama sonuçları:

source: Daily Archives:
tr_tr: Günlük Arşivler:

source: Monthly Archives:
tr_tr: Aylık Arşivler:

source: Yearly Archives:
tr_tr: Yıllık Arşivler:

source: Controls the opacity of the header background when using the top position. Ranges between 0 (transparent) and 1 (opaque). ex: .4
tr_tr: Üst konumda kullanırken başlık arka plan saydamlığını kontrol eder. Aralıkları 0 (saydam) ve 1 (opak) arasında. ex: .4

source: Select A Slider
tr_tr: Bir Slider Seçiniz

source: Mega Menu Icon (use full font awesome name)
tr_tr: Mega Menü ikon (Tam font awesome ismini kullanın)

source: URL
tr_tr: Bağlantı

source: says
tr_tr: diyor

source: This content is password protected. To view it please enter your password below:
tr_tr: Bu içerik parola korumalı. Görüntülemek için lütfen aşağıdaki alana parolanızı girin:

source: Password:
tr_tr: Parola:

source: Copyright
tr_tr: Telif Hakkı
