Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/*.po
Languages: de_de, es_es, it_it, nl_nl, pl_pl, tr_tr

source: Insert your custom link to show the Tumblr icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Tumblr Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Tumblr. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Tumblr. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Tumblr pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Tumblr. Zostaw puste by ukryć ikonę.
tr_tr: Tumblr simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Google+ icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Google+ Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Google+. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Google+. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Google+ pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Google+. Zostaw puste by ukryć ikonę.
tr_tr: Google+ simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Dribbble icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Dribble Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono Dribbble. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Dribbble. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Dribble pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Dribble. Zostaw puste by ukryć ikonę.
tr_tr: Dribbble simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Digg icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Digg Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Digg. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Digg. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Digg pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Digg. Zostaw puste by ukryć ikonę.
tr_tr: Digg simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the LinkedIn icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das LinkedIn Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de LinkedIn. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Linkedln. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het LinkedIn pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony LinkedIn. Zostaw puste by ukryć ikonę.
tr_tr: LinkedIn simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Blogger icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Blogger Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Blogger. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Blogger. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Blogger pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Blogger. Zostaw puste by ukryć ikonę.
tr_tr: Blogger simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Skype icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Skype Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Skype. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Skype. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Skype pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Skype. Zostaw puste by ukryć ikonę.
tr_tr: Skype simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Forrst icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Forrst Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono Forrst. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Forrst. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Forrst pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Forrst. Zostaw puste by ukryć ikonę.
tr_tr: Forrst simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Myspace icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Myspace Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Myspace. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Myspace. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Myspace pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Myspace. Zostaw puste by ukryć ikonę.
tr_tr: Myspace simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Deviantart icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Deviantart Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Deviantart. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Deviantart. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Deviantart pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Deviantart. Zostaw puste by ukryć ikonę.
tr_tr: Deviantart simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Yahoo icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Yahoo Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Yahoo. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Yahoo. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Yahoo pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Yahoo. Zostaw puste by ukryć ikonę.
tr_tr: Yahoo simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Paypal icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Paypal Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Paypal. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Paypal. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Paypal pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony PayPal. Zostaw puste by ukryć ikonę.
tr_tr: Paypal simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Dropbox icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Dropbox Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Dropbox. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Dropbox. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Dropbox pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Dropbox. Zostaw puste by ukryć ikonę.
tr_tr: Dropbox simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the Soundcloud icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das Soundcloud Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de Soundcloud. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di Soundclud. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het Soundcloud pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony Soundcloud. Zostaw puste by ukryć ikonę.
tr_tr: Soundcloud simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Insert your custom link to show the VK icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein, um das VK Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de VK. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona VK. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het VK pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony VK. Zostaw puste by ukryć ikonę.
tr_tr: VK simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Email Address
de_de: E-Mail Adresse
es_es: Dirección de Email
it_it: Indirizzo email
nl_nl: E-mailadres
pl_pl: Adres email
tr_tr: E

source: Insert your custom link to show the mail icon. Leave blank to hide icon.
de_de: Geben Sie einen benutzerdefinierten Link ein um, das Email Icon anzuzeigen. Lassen Sie das Feld leer, um es zu verbergen.
es_es: Inserte su vínculo personalizado para mostrar el icono de correo. Dejar en blanco para ocultar el icono.
it_it: Inserisci il tuo link personalizzato per mostrare l'icona di posta. Lascialo vuoto per nascondere l'icona.
nl_nl: Plaats uw aangepaste link om het mail pictogram te tonen. Laat leeg om het pictogram te verbergen.
pl_pl: Wstaw własny link do wyświetlenia ikony email. Zostaw puste by ukryć ikonę.
tr_tr: Posta simgesini göstermek için özel bağlantı yerleştirin. Simgesini gizlemek için boş bırakın.

source: Custom Social Icon
de_de: Benutzerdefiniertes Social Icon
es_es: Icono social personalizado
it_it: Icona sociale personalizzata
nl_nl: Aangepaste sociale pictogram
pl_pl: Własna ikona społecznościowa
tr_tr: Özel Sosyal Simge

source: Custom Icon Name
de_de: Benutzerdefinierter Iconname
es_es: Nombre de icono personalizado
it_it: Nome icona personalizzata
nl_nl: Aangepaste pictogramnaam
pl_pl: Własne nazwa ikony
tr_tr: Özel Simge Ad

source: This is the icon name that shows in the hover tooltip.
de_de: Dies ist der Iconname, der im Hover-Tooltip angezeigt wird.
es_es: Este es el nombre del icono que muestra en la descripción del tooltip.
it_it: Questo è il nome dell'icona che mostra il suggerimento quando si scorre su con il mouse.
nl_nl: Dit is de pictogramnaam dat wordt weergegeven in de tooltip bij het aanwijzen.
pl_pl: To jest nazwa ikony, która pojawi się w podpowiedzi po najechaniu myszką.
tr_tr: Bu vurgulu araç ipucu gösterir simge adıdır.

source: Custom Icon Image
de_de: Benutzerdefiniertes Iconbild
es_es: Imagen de icono personalizado
it_it: Immagine icona personalizzata
nl_nl: Aangepaste pictogramafbeelding
pl_pl: Własny obraz ikony
tr_tr: Özel Simge Görüntü

source: Select an image file for your custom icon.
de_de: Wählen Sie eine Bilddatei für Ihr benutzerdefiniertes Retina Iconbild
es_es: Seleccione un archivo de imagen para el icono personalizado.
it_it: Seleziona un file immagine per la tua icona personalizzata.
nl_nl: Selecteer een afbeeldingsbestand voor uw aangepaste pictogram.
pl_pl: Wybierz plik obrazu dla własnej ikony.
tr_tr: Özel simgesi için bir resim dosyası seçin.

source: Custom Icon Image Retina
de_de: Benutzerdefiniertes Retina Iconbild
es_es: Imagen personalizada para el Icono Retina.
it_it: Immagine icona retina personalizzata
nl_nl: Aangepaste pictogramafbeelding retina
pl_pl: Własny obraz ikony Retina
tr_tr: Özel Simge Görüntü Retina

source: Select an image file for the retina version of the icon. It should be 2x the size of main icon.
de_de: Wählen Sie eine Bilddatei aus für die Retinaversion des Icons. Sie sollte die 2fache Grösse des Haupticons haben.
es_es: Selecciona una imagen para la versión Retina del icono. Deberá tener el doble (2x) de tamaño que el icono normal.
it_it: Seleziona un file immagine per la versione retina dell'icona. Deve essere di dimensione doppia rispetto a quella principale.
nl_nl: Selecteer een afbeeldingsbestand voor de retinaversie van het pictogram. Het moet 2x de grootte zijn van het normale pictogram.
pl_pl: Wybierz plik z obrazem dla wersji Retina ikony. Powinna być 2x większa niż główna ikona.
tr_tr: Simgenin Retina sürümü için bir resim dosyası seçin. Ana simge boyutu 2x olmalıdır.

source: Standard Icon Width for Retina Icon
de_de: Standard Iconbreite für Retina Icon
es_es: Ancho estandar del icono para el icono Retina
it_it: Larghezza icona standard per icona retina
nl_nl: Standaard pictogrambreedte voor retinapictogram
pl_pl: Standardowa szerokość ikony dla ikony Retina
tr_tr: Retina Icon Standart Simge Genişlik

source: If retina icon is added, enter the standard icon (1x) version width, do not enter the retina icon width.
de_de: Falls ein Retina Icon hinzugefügt ist, fügen Sie die Standard Icon (1x) Version Breite ein, fügen Sie nicht die Breite für das Retina Icon ein.
es_es: Si se añade el icono retina, introduzca la versión del ancho del icono estándar (1x), no ingrese el ancho del icono para retina.
it_it: Se si aggiunge l'icona della retina, inserisci la larghezza dell'icona standard versione (1x), non inserire la larghezza dell'icona retina.
nl_nl: Als een retinalogo is toegevoegd, vul de standaardbreedte voor pictogrammen (1x) in, en vul de breedte van het retinapictogram niet in.
pl_pl: Jeśli dodasz ikonę Retina, wpisz szerokość standardowej wersji ikony (1x), nie wpisuj szerokości ikony Retina.
tr_tr: Retina simgesi eklenirse, retina simgesi genişliği girmeyin, standart simgesi (1x) sürümü genişliğini girin.

source: Standard Icon Height for Retina Icon
de_de: Standard Iconhöhe für Retina Icon
es_es: Altura estándar del icono para el Icono Retina.
it_it: Altezza icona standard per icona retina
nl_nl: Standaard pictogramhoogte voor retinapictogram
pl_pl: Standardowa wysokość ikona dla ikony Retina
tr_tr: Retina Icon Standart Simge Yükseklik

source: If retina icon is added, enter the standard icon (1x) version height, do not enter the retina icon height.
de_de: Falls ein Retina Icon hinzugefügt ist, fügen Sie die Standard Icon (1x) Version Höhe ein, fügen Sie nicht die Höhe für das Retina Icon ein.
es_es: Si está añadido el icono retina, introduce la altura de la versión estándar del icono (1x), no el alto del icono retina.
it_it: Se si aggiunge l'icona retina, inserisci l'altezza dell'icona standard versione (1x), non inserire l'altezza dell'icona retina.
nl_nl: Als een retinalogo is toegevoegd, vul de standaardhoogte voor pictogrammen (1x) in, en vul de hoogte van het retinapictogram niet in.
pl_pl: Jeśli dodasz ikonę Retina, wpisz wysokość standardowej wersji ikony (1x), nie wpisuj wysokości ikony Retina.
tr_tr: Retina simgesi eklenirse, retina simgesi yüksekliğini girmeyin, standart simgesi (1x) sürümü yüksekliğini girin.

source: Custom Icon Link
de_de: Benutzerdefinierter Icon Link
es_es: Enlace de icono personalizado
it_it: Link icona personalizzata
nl_nl: Link aangepaste pictogram
pl_pl: Link do własnej ikony
tr_tr: Özel Simge Bağlantı

source: Insert a link for your custom icon.
de_de: Fügen Sie ein Link für Ihr benutzerdefiniertes Icon ein.
es_es: Inserta un enlace para tu icono personalizado
it_it: Inserisci un link per la tua icona personalizzata.
nl_nl: Vul een link in voor uw aangepaste pictogram.
pl_pl: Wpisz link do własnej ikony.
tr_tr: Özel simgesi için bir link yerleştirin.

source: Posts Slideshow Images
de_de: Diashow Bilder der Beiträge
es_es: Publicar presentación de imágenes.
it_it: Immagini presentazione post
nl_nl: Slideshowafbeeldingen in berichten
pl_pl: Ilość obrazów w pokazie slajdów we wpisach
tr_tr: Mesajlar Görüntüler Slayt

source: This option controls the number of featured image boxes for blog/portfolio slideshows.
de_de: Diese Option steuert die Anzahl bevorzugter Bildrahmen für Blog/Portfolio Diashows.
es_es: Esta opción controla el número de imágenes destacadas permitidas en la presentación de diapositivas del blog/portfolio.
it_it: Questa opzione controlla il numero delle caselle di immagini in evidenza per le presentazioni nei blog/portfolio.
nl_nl: Deze optie bepaalt de hoeveelheid van vakken met aanbevolen afbeeldingen bij slideshows van een blog/portfolio.
pl_pl: Opcja ta określa liczbę wyróżnionych okienek obrazów dla pokazów slajdów na blogu/portfolio.
tr_tr: Bu seçenek blog / portföy slayt gösterileri için özellikli görüntü kutularının sayısını denetler.

source: Autoplay
es_es: Reproducción automática
it_it: Riproduzione automatica
nl_nl: Automatisch afspelen
pl_pl: Automatyczne odtwarzanie
tr_tr: Otomatik oyun

source: Check the box to autoplay the slideshow.
de_de: Auswählen, um die Diashow automatisch abzuspielen.
es_es: Marca la casilla para iniciar automáticamente el slideshow.
it_it: Seleziona la casella per avviare la riproduzione automatica della presentazione.
nl_nl: Vink het vakje aan om de slideshow automatisch af te spelen.
pl_pl: Zaznacz to pole aby włączyć automatyczne odtwarzanie pokazu slajdów.
tr_tr: Slayt gösterisini autoplay kutusunu işaretleyin.

source: Enable Smooth Height
de_de: Sanfte Höhe einschalten
es_es: Habilitar Altura Suave
it_it: Abilita agevolazione altezza
nl_nl: Vloeiende hoogte inschakelen
pl_pl: Włącz gładką wysokość
tr_tr: Pürüzsüz Boy etkinleştirin

source: Check the box to enable smooth height on slideshows when using images with different heights. Please note, smooth height is disabled on blog grid layout.
de_de: Auswählen, um sanfte Höhe bei Diashows einzuschalten, wenn Bilder mit unterschiedlichen Höhen verwendet werden. Bitte beachten Sie, sanfte Höhe ist im Blog Gitterlayout ausgeschaltet.
es_es: Marque la casilla para permitir a la altura en presentaciones de diapositivas al utilizar las imágenes con diferentes alturas. Tenga en cuenta que la altura está desactivada para el diseño de cuadrícula del blog.
it_it: Seleziona la casella per abilitare per agevolare l'altezza della presentazione quando si utilizzano immagini con altezze differenti. Nota bene, l'agevolazione dell'altezza è disabilitata sul layout a griglia del blog.
nl_nl: Vink het vakje aan om vloeiende hoogte op slideshows in te schakelen wanneer afbeeldingen worden gebruikt met verschillende hoogtes. Let erop dat vloeiende hoogte is uitgeschakeld bij blograsterlayout.
pl_pl: Zaznacz to pole aby włączyć gładką wysokość w pokazach slajdów używając obrazów o różnej wysokości. Zwróć uwagę, że gładka wysokość jest wyłączona dla bloga w układzie siatki.
tr_tr: Farklı yüksekliklerde görüntüleri kullanırken slayt pürüzsüz yüksekliği etkinleştirmek için kutuyu işaretleyin. Lütfen dikkat, pürüzsüz yükseklik blog ızgara düzeni devre dışı bırakılır.

source: Slideshow Speed
de_de: Diashow Geschwindigkeit
es_es: Velocidad de la presentación
it_it: Velocità dello slideshow
nl_nl: Snelheid slideshow
pl_pl: Prędkość pokazu slajdów
tr_tr: Slayt gösterisi Hız

source: Controls the speed of slideshows for the [slider] shortcode and sliders within posts. ex: 1000 = 1 second.
de_de: Steuert die Geschwindigkeit der Diashows für den [Silder] Shortcode und Slidern innerhalb von Beiträgen. z.B.: 1000 = 1 Sekunde.
es_es: Controla la velocidad de las presentaciones (slideshows) para el shortcode del slider y las presentaciones (sliders) de las entradas. Ej: 1000 = 1 segundo.
it_it: Controlla la velocità della presentazione per il [slider] shortcode e gli slider all'interno dei post. es: 1000 = 1 secondo.
nl_nl: Bepaalt de snelheid van de slideshows voor de (slider) shortcode en sliders in berichten, bijv: 1000 = 1 seconde.
pl_pl: Ustaw prędkość pokazu slajdów dla skróconego kodu [slider] i dla slajderów we wpisach, np: 1000 = 1 sekunda.
tr_tr: Mesajların içinde [kaydırıcı] SHORTCODE için slayt ve sürgü hızını kontrol eder. ex: 1000 = 1 saniye.

source: Check the box if you want to show pagination circles below a video slide for the slider shortcode. Leave it unchecked to hide them on video slides.
de_de: Auswählen, wenn Sie die Seitennummerierung unterhalb eines Video-Dias für den Slider Shortcode eingekreist anzeigen wollen. Abgewählt lassen, wenn sie sie auf Video-Dias verbergen wollen.
es_es: Marcarsi quieres ver los círculos de paginación debajo de un video de presentación (slider). Dejar desmarcada si quieres ocultarlos.
it_it: Seleziona la casella se vuoi mostrare i cerchi di impaginazione sotto alla slide del video per lo shortcode dello slider. Lascialo non selezionato per nasconderli sulle slide del video.
nl_nl: Vink het vakje aan als u alleen pagineringscirkels wilt tonen onder een videoslide voor de slider shortcode. Niet aanvinken om ze te verbergen van videoslides.
pl_pl: Zaznacz to pole jeśli chcesz pokazać kółeczka paginacji poniżej slajdu z filmem dla skróconego kodu slidera. Zostaw niezaznaczone by ukryć je na slajdach z filmem.
tr_tr: Eğer kaymak SHORTCODE için bir video slayt altındaki sayfalama çevreleri göstermek istiyorsanız kutuyu işaretleyin. O video slaytlar bunları gizlemek için işaretlenmemiş bırakın.

source: Slider Width
de_de: Slider Breite
es_es: Ancho de la presentación (slider)
it_it: Larghezza slider
nl_nl: Sliderbreedte
pl_pl: Szerokość slidera
tr_tr: Slider Genişliği

source: In pixels or percentage, ex: 100% or 100.
de_de: In Pixeln oder Prozent, z.B: 100% oder 100.
es_es: En píxeles o porcentaje, ej: 100% o 100.
it_it: In pixel o percentuale, es: 100% o 100.
nl_nl: In pixels of percentage, bijv: 100% of 100.
pl_pl: W pikselach lub procentach, np: 100% lub 100.
tr_tr: Piksel veya yüzde olarak, eski: 100% veya 100.
