Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Choose to show or hide the slider on small, medium or large screens. You can choose more than one at a time. Each of the 3 sizes has a custom width setting on the Responsive tab in the. %s.
tr_tr: Kaydırıcıyı küçük, orta veya büyük ekranlarda görüntülenecek ya da gizlenecek şekilde seçin. Aynı anda birden fazla seçim yapabilirsiniz. 3 ekran boyutunun her birinin, Uyumluluk sekmesinde özel bir genişlik ayarı vardır. %s.

source: Small Screen
tr_tr: Küçük ekran

source: Medium Screen
tr_tr: Orta ekran

source: Large Screen
tr_tr: Büyük ekran

source: Page Content Padding
tr_tr: Sayfa içeriği iç kenar boşluğu

source: In pixels ex: 20px. %s
tr_tr: Piksel olarak ayarlayın. Örnek: 20px. %s

source: Header Background Color
tr_tr: Üst bilgi arka plan rengi

source: Controls the background color for the header. Hex code or rgba value, ex: #000. %s
tr_tr: Üst bilginin arka plan rengini seçin. Onaltılı kod ya da RGBA değeri olmalıdır. Örnek: #000. %s

source: Mobile Header Background Color
tr_tr: Mobil üst bilgi arka plan rengi

source: Controls the background color for the header on mobile devices. Hex code or rgba value, ex: #000. %s
tr_tr: Mobil aygıtlarda üst bilginin arka plan rengini seçin. Onaltılık kod ya da RGBA değeri. Örnek: #000. %s

source: Page Title Bar
tr_tr: Sayfa başlığı çubuğu

source: Choose to show or hide the page title bar. %s
tr_tr: Sayfa başlığı çubuğunu görüntülemeyi ya da gizlemeyi seçin. %s

source: Show Bar and Content
tr_tr: Çubuk ve içerik görüntülensin

source: Show Content Only
tr_tr: Yalnızca içerik görüntülensin

source: Hide
tr_tr: Gizlensin

source: Page Title Bar Background
tr_tr: Sayfa başlığı çubuğu arka plan görseli

source: Select an image to use for the page title bar background. %s
tr_tr: Sayfa başlığı çubuğu arka planı için kullanılacak bir görsel seçin. %s

source: Page Title Bar Background Retina
tr_tr: Retina için sayfa başlığı çubuğu arka plan görseli

source: Select an image to use for retina devices. %s
tr_tr: Retina aygıtlarında kullanılacak görseli seçin. %s

source: Page Title Bar Height
tr_tr: Sayfa başlığı çubuğu yüksekliği

source: Controls the height of the page title bar on desktop. Enter value including any valid CSS unit besides %1$s which does not work for page title bar, ex: 87px. %2$s
tr_tr: Bilgisayar sürümün sayfa başlığı çubuğunun yüksekliğini seçin. Sayfa başlığı çubuğunun değerini, çalışmayan %1$s dışında geçerli bir CSS birimi ile yazın. Örnek: 87px. %2$s

source: Page Title Bar Mobile Height
tr_tr: Sayfa başlığı çubuğu mobil yüksekliği

source: Controls the height of the page title bar on mobile. Enter value including any valid CSS unit besides %1$s which does not work for page title bar, ex: 70px. %2$s
tr_tr: Mobil aygıtlarda sayfa başlığı çubuğunun yüksekliğini seçin. Sayfa başlığı çubuğunun değerini, çalışmayan %1$s dışında geçerli bir CSS birimi ile yazın. Örnek: 70px. %2$s

source: This term uses a custom template for:
tr_tr: Bu terim şunlar için özel bir kalıp kullanır:

source: Remove Image
tr_tr: Görseli kaldır

source: Reset to default.
tr_tr: Varsayılana sıfırla.

source: Using default value.
tr_tr: Varsayılan değer kullanılıyor.

source: %1$s at %2$s
tr_tr: %2$s üzerinde %1$s

source: - Edit
tr_tr: - Düzenle

source: - Reply
tr_tr: - Yanıtla

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz değerlendirilmeyi bekliyor.

source: Install Required Plugins
tr_tr: Gerekli eklentileri kur

source: Updating Plugin: %s
tr_tr: Eklenti güncelleniyor: %s

source: Begin installing plugin
tr_tr: Eklentiyi kurmaya başla

source: Begin updating plugin
tr_tr: Eklentiyi güncellemeye başla

source: Begin activating plugin
tr_tr: Eklentiyi etkinleştirmeye başla

source: Return to Required Plugins Installer
tr_tr: Gerekli eklenti kurulumuna dön

source: Return to the Dashboard
tr_tr: Panoya dön

source: The following plugin was activated successfully:
tr_tr: Şu eklenti etkinleştirildi:

source: No action taken. Plugin %1$s was already active.
tr_tr: Herhangi bir işlem yapılmadı. %1$s eklentisi zaten etkin.

source: %s installation failed. The update procedure could not delete the plugin due to a permissions issue on your server. Please ask your hosting provider to check the permissions level or manually remove the plugin via FTP or WordPress before attempting to reinstall it.
tr_tr: %s kurulamadı. Sunucunuzdaki izin sorunu nedeniyle güncelleme işlemi eklentiyi silemedi. Yeniden kurmayı denemeden önce lütfen barındırma hizmeti sağlayıcınızdan izin düzeyini kontrol etmesini ya da eklentiyi FTP ya da WordPress üzerinden el ile kaldırmasını isteyin.

source: All plugins installed and activated successfully. %1$s
tr_tr: Tüm eklentiler kuruldu ve etkinleştirildi. %1$s

source: Dismiss this notice
tr_tr: Bu bildirimi kapat

source: There are one or more required or recommended plugins to install, update or activate.
tr_tr: Kurulması, güncellenmesi veya etkinleştirilmesi gereken bir ya da birkaç gerekli ya da önerilen eklenti var.

source: Please contact the administrator of this site for help.
tr_tr: Lütfen yardım almak için bu sitenin yöneticisiyle görüşün.

source: This plugin needs to be updated to be compatible with your theme.
tr_tr: Bu eklentinin temanızla uyumlu olması için güncellenmesi gerekiyor.

source: Update Required
tr_tr: Güncelleme gerekli

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
tr_tr: Uzak eklenti paketinde istenilen kısaltmayla bir klasör bulunmuyor ve yeniden adlandırma yapılamadı.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
tr_tr: Lütfen eklenti geliştiricisi ile görüşün ve eklentisini WordPress yönergelerine göre paketlemesini isteyin.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
tr_tr: Uzak eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasör içinde toplanmaz.

source: Install/Activation/Update Of Required Plugin(s) Needed
tr_tr: Gerekli eklentilerin kurulması/etkinleştirilmesi/güncellenmesi gerekli

source: WordPress Repository
tr_tr: WordPress dposu

source: External Source
tr_tr: Dış kaynak

source: Pre-Packaged
tr_tr: Hazır paket

source: Installed But Not Activated
tr_tr: Kurulu ancak etkin değil

source: Required Update not Available
tr_tr: Gerekli güncellemeye erişilemedi

source: Requires Update
tr_tr: Güncelleme gerekli

source: Update recommended
tr_tr: Güncellenmesi önerilir

source: To Install <span class="count">(%s)</span>
tr_tr: Kurmak için <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
tr_tr: Güncelleme var <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
tr_tr: Etkinleştirmek için <span class="count">(%s)</span>

source: Installed version:
tr_tr: Kurulu sürüm:

source: Minimum required version:
tr_tr: Gerekli en düşük sürüm:

source: Available version:
tr_tr: Kullanılabilecek sürüm:

source: No plugins to install, update or activate. <a href="%s">Return to the Dashboard</a>
tr_tr: Kurulacak, güncellenecek ya da etkinleştirilecek bir eklenti yok. <a href="%s">Panoya dön</a>

source: Plugin
tr_tr: Eklenti

source: Source
tr_tr: Kaynak

source: Type
tr_tr: Tür

source: Version
tr_tr: Sürüm

source: Status
tr_tr: Durum

source: Install %2$s
tr_tr: %2$s kur

source: Update %2$s
tr_tr: %2$s güncelle

source: Activate %2$s
tr_tr: %2$s etkinleştir

source: Upgrade message from the plugin author:
tr_tr: Eklenti geliştiricisinin yükseltme iletisi:

source: No plugins were selected to be installed. No action taken.
tr_tr: Kurulacak bir eklenti seçilmemiş. Herhangi bir işlem yapılmadı.

source: No plugins were selected to be updated. No action taken.
tr_tr: Güncellenecek bir eklenti seçilmemiş. Herhangi bir işlem yapılmadı.

source: No plugins are available to be installed at this time.
tr_tr: Şu anda kurulabilecek bir eklenti yok.

source: No plugins are available to be updated at this time.
tr_tr: Şu anda güncellenebilecek bir eklenti yok.

source: No plugins were selected to be activated. No action taken.
tr_tr: Etkinleştirilecek bir eklenti seçilmemiş. Herhangi bir işlem yapılmadı.

source: No plugins are available to be activated at this time.
tr_tr: Şu anda etkinleştirilebilecek bir eklenti yok.

source: Plugin activation failed.
tr_tr: Eklenti etkinleştirilemedi.

source: Updating Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti güncelleniyor %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
tr_tr: Kurulum sırasında bir sorun çıktı %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
tr_tr: %1$s kurulamadı.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum ve etkinleştirme işlemi başlatılıyor. Bazı barındırma sunucularında bu işlemin tamamlanması zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed and activated successfully.
tr_tr: %1$s kuruldu ve etkinleştirildi.

source: Show Details
tr_tr: Ayrıntıları görüntüle

source: Hide Details
tr_tr: Ayrıntıları gizle

source: All installations and activations have been completed.
tr_tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
tr_tr: %1$s eklentisi kuruluyor ve etkinleştiriliyor (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
tr_tr: Kurulum işlemi başlatılıyor. Bazı barındırma sunucularında bu işlemin tamamlanması zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed successfully.
tr_tr: %1$s kuruldu.

source: All installations have been completed.
tr_tr: Tüm kurulumlar tamamlandı.

source: Installing Plugin %1$s (%2$d/%3$d)
tr_tr: %1$s eklentisi kuruluyor (%2$d/%3$d)

source: Select terms
tr_tr: Hükümleri seçin

source: Select none
tr_tr: Yok olarak seçin

source: Choose an option
tr_tr: Bir seçim yapın

source: Avada Product Attribute Options
tr_tr: Avada ürün özniteliği ayarları

source: Image
tr_tr: Görsel

source: Select an image to use for the attribute.
tr_tr: Öznitelik için kullanılacak bir görsel seçin.

source: Color
tr_tr: Renk

source: Controls the color preview for the attribute. Hex code or rgba value, ex: #000.
tr_tr: Özniteliğin renk ön izlemesini seçin. Onaltılık kod ya da RGBA değeri. Örnek: #000.

source: Avada Color
tr_tr: Avada rengi

source: Avada Image
tr_tr: Avada görseli

source: Avada Button
tr_tr: Avada düğmesi

source: Clear selection
tr_tr: Seçimi temizle

source: You Have %s Item In Your Cart
tr_tr: Sepetinizde %s ürün var

source: Continue
tr_tr: İlerle

source: You can control the <a href="%1$s" target="_blank">number of products per page</a> and the <a href="%2$s" target="_blank">number of columns for the main shop page</a> from Avada\`s Global Options panel.
tr_tr: Avada genel ayarları bölümünden <a href="%1$s" target="_blank">bir sayfadaki ürün sayısını</a> ve <a href="%2$s" target="_blank">mağaza açılış sayfasındaki sütun sayısını</a> belirleyebilirsiniz.

source: Details
tr_tr: Ayrıntılar

source: Not all fields have been filled in correctly.
tr_tr: Tüm alanlar doğru şekilde doldurulmadı.

source: Avada Icon
tr_tr: Avada simgesi

source: Enter the slug of the Avada icon you want to display.
tr_tr: Görüntülemek istediğiniz Avada simgesinin kısaltmasını yazın.

source: No Adobe Fonts detected.
tr_tr: Herhangi bir Adobe yazı tipi bulunamadı.

source: Adobe Fonts detected:
tr_tr: Adobe yazı tipleri bulundu:

source: Color 2
tr_tr: 2. renk

source: Color 3
tr_tr: 3. renk

source: Color 6
tr_tr: 6. renk

source: Color 7
tr_tr: 7. renk

source: Unknown Color
tr_tr: Renk bilinmiyor

source: Global Color
tr_tr: Genel renk

source: This will remove the color from the palette.
tr_tr: Bu işlem rengi paletten çıkarır.

source: Unknown Font
tr_tr: Yazı tipi bilinmiyor

source: Uppercase
tr_tr: Büyük harf

source: Lowercase
tr_tr: Küçük harf

source: Capitalize
tr_tr: Büyük harfe dönüştür

source: Adobe Fonts
tr_tr: Adobe yazı tipleri

source: Standard Fonts
tr_tr: Standart yazı tipleri

source: Google Fonts
tr_tr: Google yazı tipleri

source: Custom Typography %s
tr_tr: %s özel yazı görünümü

source: This will remove the typography set.
tr_tr: Bu işlem yazı görünümü kümesini kaldırır.

source: Sorry, reCAPTCHA could not verify that you are a human. Please try again.
tr_tr: Ne yazık ki, reCAPTCHA insan olduğunuzu doğrulayamadı. Lütfen yeniden deneyin.

source: reCAPTCHA configuration error. Please check the Global Options settings and your reCAPTCHA account settings.
tr_tr: reCAPTCHA yapılandırma sorunu. Lütfen genel ayarları ve reCAPTCHA hesap ayarlarını denetleyin.

source: Coming Soon
tr_tr: Yakında yayında

source: Live
tr_tr: Canlı

source: Woo: Store Coming Soon
tr_tr: Woo: Mağaza yakında yayında

source: Woo: Coming Soon
tr_tr: Woo: Yakında yayında

source: Do you want to proceed without saving changes?
tr_tr: Değişiklikleri kaydetmeden ilerlemek istiyor musunuz?

source: Loading the homepage to generate assets.
tr_tr: Varlıkları oluşturmak için giriş sayfası yükleniyor.

source: Running a lighthouse test to find new performance scores.
tr_tr: Yeni başarım değerlerini hesaplamak Lighthouse sınaması çalıştırılıyor.

source: Automated asset generation failed. Visit your homepage in the browser.
tr_tr: Otomatik varlık oluşturma tamamlanamadı. Tarayıcıda giriş sayfanızı açın.

source: There was a problem when clearing the cache. Please clear it from the Global Options.
tr_tr: Ön bellek temizlenirken bir sorun çıktı. Lütfen genel ayarlar bölümünden temizleyin.

source: Cache and assets have been cleared successfully!
tr_tr: Ön bellek ve varlıklar temizlendi!

source: Something went wrong while scanning the content, please check PHP error log and try again.
tr_tr: İçerik taranırken bir sorun çıktı. Lütfen PHP hata günlüğünü denetleyip yeniden deneyin.

source: No data to save.
tr_tr: Kaydedilebilecek bir veri yok.

source: No changes to update.
tr_tr: Güncellenecek bir değişiklik yok.

source: No valid action found.
tr_tr: Geçerli bir işlem bulunamadı.

source: Recommend setting to off unless you use legacy widget areas or widgets.
tr_tr: Eski gereç bölgelerini ya da gereçleri kullanmadığınız sürece kapatmanız önerilir.

source: You are not using the legacy mega menu. This option can be disabled.
tr_tr: Eski Mega menüyü kullanmıyorsunuz. Bu ayar kapatılabilir.

source: You are using the legacy mega menu. Should be enabled, but consider switching to built mega menu.
tr_tr: Eski Mega menüyü kullanıyorsunuz. Bu ayar açılmalıdır ancak yapımdaki Mega menüye geçmeyi değerlendirin.

source: You are not using any Youtube element. This option can be disabled.
tr_tr: Herhangi bir YouTube bileşeni kullanmıyorsunuz. Bu ayar kapatılabilir.

source: You are using Youtube element. Should be enabled.
tr_tr: YouTube bileşenini kullanıyorsunuz. Bu ayar açılmalıdır.

source: You are not using any Vimeo element. This option can be disabled.
tr_tr: Herhangi bir Vimeo bileşeni kullanmıyorsunuz. Bu ayar kapatılabilir.

source: You are using Vimeo element. Should be enabled.
tr_tr: Vimeo bileşenini kullanıyorsunuz. Bu ayar açılmalıdır.

source: You are not using any Google Map element or template. This option can be disabled.
tr_tr: Herhangi bir Google Haritalar bileşeni ya da kalıbı kullanmıyorsunuz. Bu ayar kapatılabilir.

source: You are using Google Map element or template. Should be enabled.
tr_tr: Google Haritalar bileşenini ya da kalıbını kullanıyorsunuz. Bu ayar açılmalıdır.

source: Recommend disabling unless you are using the button color presets in many areas.
tr_tr: Hazır düğme rengi ayarlarını birçok yerde kullanmıyorsanız kapatmanız önerilir.

source: Recommend setting to off unless you use the Gutenberg editor.
tr_tr: Gutenberg düzenleyiciyi kullanmıyorsanız kapatmanız önerilir.

source: Recommend setting to disabled unless you specifically want them for comments.
tr_tr: Yorumları özellikle istemiyorsanız kapatmanız önerilir.

source: The Slider Revolution plugin is not active, styles can be disabled.
tr_tr: Slider Revolution eklentisi etkin değil. Biçemler kapatılabilir.

source: The Slider Revolution plugin is currently active, only disable if you don't want the extra Avada styling.
tr_tr: Slider Revolution eklentisi etkin. Yalnızca ek Avada biçemlerini kullanmak istemiyorsanız kapatın.

source: No elastic sliders found, should be disabled.
tr_tr: Herhangi bir Elastic kaydırıcısı bulunamadı. Kapatmalısınız.

source: Elastic sliders found, only disable if you are not using them.
tr_tr: Elastic kaydırıcıları bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: No Avada sliders found, should be disabled.
tr_tr: Avada kaydırıcıları bulunamadı. Kapatmalısınız.

source: Avada sliders found, only disable if you are not using them.
tr_tr: Avada kaydırıcıları bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: No Avada forms found, can be disabled. Alternatively if you haven't tried them yet, give them a go.
tr_tr: Herhangi bir Avada formu bulunamadı. Kapatabilirsiniz. Alternatif olarak, henüz denemediyseniz, bir deneyin.

source: Avada forms found, only disable if you are not using them.
tr_tr: Avada formları bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: No Avada off canvas found, can be disabled. Alternatively if you haven't tried them yet, give them a go.
tr_tr: Herhangi bir Avada tuval dışı bulunamadı. Kapatılabilir. Alternatif olarak, henüz denemediyseniz, bir deneyin.

source: Avada off canvas found, only disable if you are not using them.
tr_tr: Avada tuval dışı bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: No portfolio posts found, can be disabled.
tr_tr: Herhangi bir portföy yazısı bulunamadı. Kapatılabilir.

source: Portfolio posts found, only disable if you are not using them.
tr_tr: Portföy yazıları bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: No FAQ posts found, can be disabled.
tr_tr: Herhangi bir SSS yazısı bulunamadı. Kapatılabilir.

source: FAQ posts found, only disable if you are not using them.
tr_tr: SSS yazıları bulundu. Yalnızca bunları kullanmayacaksanız kapatın.

source: Full List
tr_tr: Tam liste

source: Brands
tr_tr: Markalar

source: Regular
tr_tr: Normal

source: Solid
tr_tr: Düz

source: No Font Awesome icons found being used. Recommend disabling all.
tr_tr: Herhangi bir Font Awesome kullanımı bulunamadı. Tümünü kapatmanız önerilir.

source: Content has been scanned for icons, recommend selecting %s.
tr_tr: İçerikteki simgeler tarandı. %s seçmeniz önerilir.

source: Recommended to disable this and update any old icon references by editing the pages/menus.
tr_tr: Bunu kapatmanız ve sayfaları/menüleri düzenleyerek eski simge referanslarını güncellemeniz önerilir.

source: Cannot import auto-draft posts
tr_tr: Otomatik taslak yazıları içe aktaramadı

source: Run PageSpeed Insights
tr_tr: PageSpeed içgörülerini hesapla

source: Start
tr_tr: Başlangıç

source: Features
tr_tr: Özellikler

source: Elements
tr_tr: Bileşenler

source: Optimization
tr_tr: İyileştirme

source: Finish
tr_tr: Bitti

source: Search Page Content
tr_tr: Arama sonuçları içeriği

source: 404 Page Content
tr_tr: 404 sayfası içeriği

source: Search Page
tr_tr: Arama sayfası

source: 404 Page
tr_tr: 404 sayfası

source: Sorry, the color schemes couldn't load because the server didn't respond.
tr_tr: Ne yazık ki, sunucu yanıt vermediği için renk şemaları yüklenemedi.

source: Registration
tr_tr: Kayıt

source: Setup Type
tr_tr: Kurulum türü

source: Colors
tr_tr: Renkler

source: Typography
tr_tr: Yazı görünümü

source: Style
tr_tr: Biçem

source: Local Colors & Typography
tr_tr: Yerel renkler ve yazı görünümü

source: WYSIWYG Studio Styles
tr_tr: WYSIWYG Studio biçemleri

source: Import Images
tr_tr: Görselleri içe aktar

source: Use Placeholders
tr_tr: Yer doldurucular kullanılsın

source: Invert
tr_tr: Tersine çevirme

source: Help Us Improve Avada
tr_tr: Avada geliştirmelerine yardımcı olun

source: Become a contribution hero by opting in to share some non-sensitive usage data with us, that will help us to improve the product.
tr_tr: Ürünü geliştirmemize yardımcı olacak, hassas olmayan bazı kullanım verilerini bizimle paylaşarak bir katkı kahramanı olun.

source: Learn more.
tr_tr: Ayrıntılı bilgi alın.

source: Send Data
tr_tr: Verileri gönder

source: Thank you, the data has been sent successfully.
tr_tr: Teşekkürler. Verileriniz gönderildi.

source: There was an error trying to send the data. Please try again.
tr_tr: Veriler gönderilirken bir sorun çıktı. Lütfen yeniden deneyin.

source: Post Views Counter
tr_tr: Yazı görüntülenme sayacı

source: Set the method to update the post views, or disable them entirely. "Page Load" option will update using PHP when a page is retrieved. "Ajax" will send an additional request after the page loads.
tr_tr: Yazı görüntülenmelerinin güncelleme yöntemini ayarlayın ya da tümüyle kapatın. "Sayfa yükleme" seçeneği, bir sayfa alındığında PHP kullanarak güncelleme yapar. "AJAX" sayfa yüklendikten sonra bir ek istek gönderir.

source: Page Load
tr_tr: Sayfa yükleme

source: Disabled
tr_tr: Kapalı

source: Post Views User Type Counting
tr_tr: Yazı görüntülenme sayacı kullanıcı türü

source: Select which types of users will increase post views on visit.
tr_tr: Hangi türdeki kullanıcı ziyaretlerinin yazı görüntülemelerini artıracağını seçin.

source: Logged Out
tr_tr: Oturum kapatıldı

source: Non-Admins
tr_tr: Yönetici olmayanlar

source: Select Prebuilt Website
tr_tr: Hazır siteyi seçin

source: Avada Shortcode Conversion
tr_tr: Avada kısa kod dönüşümü

source: Revert Avada Shortcode Conversion
tr_tr: Avada kısa kod dönüşümünü geri al

source: Avada 5.0 is an amazing update with new features, improvements and our brand new Avada Builder. To enjoy Avada 5.0, conversion steps need to be performed. Please see below. Thank you for choosing Avada!
tr_tr: Avada 5.0 yeni özellikler, iyileştirmeler ve yepyeni Avada Builder ile harika bir güncelleme sunuyor. Avada 5.0 sürümünün tadını çıkarmak için dönüştürme işlemlerinin yapılması gerekiyor. Lütfen aşağıya bakın. Avada kullanmayı seçtiğiniz için teşekkür ederiz!

source: This is the reversion process. Please see below for further information.
tr_tr: Bu işlem dönüşümleri geriye alır. Ayrıntılı bilgi almak için lütfen aşağıya bakın.

source: IMPORTANT: Shortcode Conversion For Avada Builder
tr_tr: ÖNEMLİ: Avada builder için kısa kod dönüşümü

source: Collect IDs of posts that need to be converted
tr_tr: Dönüştürülmesi gereken yazıların kimliklerini toplayın

source: Convert posts, slides, widgets and theme-options to new shortcode syntax
tr_tr: Yayınları, slaytları, gereçleri ve tema ayarlarını yeni kısa kod söz dizimine dönüştürün

source: Congratulations! The conversion finished successfully!
tr_tr: Tebrikler! Dönüşüm tamamlandı!

source: IMPORTANT: Revert Shortcode Conversion For Avada Builder
tr_tr: ÖNEMLİ: Avada Builder kısa kodlarını geriye dönüştürün

source: Collect IDs of posts that need to be reverted
tr_tr: Geriye dönüştürülmesi gereken yazıların kimliklerini toplayın

source: Revert posts, slides, widgets and theme-options that were previously converted
tr_tr: Daha önce dönüştürülmüş olan yazıları, slaytları, gereçleri ve tema ayarlarını geri döndürün

source: Congratulations! The reversion finished successfully!
tr_tr: Tebrikler! Geriye dönüştürme tamamlandı!
