Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Our newly built Avada Builder is amazing and up to 5x faster. It needs to convert your old shortcodes to the new syntax. This will ensure all shortcodes use unique names, so there will be no conflicts with other plugins.
tr_tr: Yeni geliştirdiğimiz Avada Builder muhteşem ve 5 kata kadar daha hızlı. Eski kısa kodlarınızı yeni söz dizimine dönüştürmesi gerekiyor. Bu işlem, tüm kısa kodların benzersiz adlar kullanmasını sağlayacak ve böylece diğer eklentilerle çakışma olmayacak.

source: Avada will search through your posts and pages and collect IDs of all pages using the old shortcodes and convert them to our new syntax. A backup is created of those pages and posts, to ensure all your data is fully secure.
tr_tr: Avada, yazılarınızı ve sayfalarınızı tarayacak ve eski kısa kodları kullanan tüm sayfaların kimliklerini toplayarak bunları yeni söz dizimine dönüştürecek. Tüm verilerinizin güvende olduğundan emin olmak için bu yazılar ve sayfalar yedeklenir.

source: The process can take time, please be patient during conversion and DO NOT CLOSE THIS SCREEN!
tr_tr: İşlemin tamamlanması zaman alabilir. Lütfen dönüştürme sırasında sabırlı olun ve BU EKRANI KAPATMAYIN!

source: If the migration is not performed, you won't be able to use Avada %s unless you manually trigger the conversion at a later time through the WP admin area.
tr_tr: Aktarımı yapmazsanız, dönüşümü daha sonra WordPress yönetim bölümünden el ile başlatmadığınız sürece Avada %s kullanamazsınız.

source: If you don't want your pages converted then please delete the new Avada folder and copy the old Avada folder to your server. If you did not backup your previous Avada theme folder, you can %s.
tr_tr: Sayfalarınızın dönüştürülmesini istemiyorsanız, lütfen yeni Avada klasörünü silin ve eski Avada klasörünü sunucunuza kopyalayın. Önceki Avada tema klasörünüzü yedeklemediyseniz, %s yapabilirsiniz.

source: download Avada 4.0.3 here
tr_tr: Avada 4.0.3 sürümünü buradan indirin

source: We recommend doing a full database backup before proceeding with conversion.
tr_tr: Dönüştürme işlemine başlamadan önce tüm veri tabanını yedeklemeniz önerilir.

source: By pressing the "Start Conversion" button below, you confirm that Avada should convert your posts and pages to the new shortcode syntax.
tr_tr: Aşağıdaki "Dönüştürmeyi başlat" düğmesine basarak, yazılarınızın ve sayfalarınızın Avada tarafından yeni kısa kod söz dizimine dönüştürüleceğini onaylamış olursunuz.

source: I have read the above.
tr_tr: Yukarıdakileri okudum.

source: You have already converted your shortcodes to the new Avada 5.0 structure, but have chosen to revert back to their previous state before you installed Avada 5.0. This process does not downgrade you to the previous version of Avada.
tr_tr: Kısa kodlarınız zaten yeni Avada 5.0 yapısına dönüştürülmüş. Ancak Avada 5.0 sürümünü kurmadan önceki durumlarına geri döndürmeyi seçtiniz. Bu işlem sizi önceki Avada sürümüne indirgemez.

source: Once reversion is done, you can load a previous version of Avada onto your server. You can download %s here if you do not have a backup of your previous theme.
tr_tr: Geri döndürme işlemi tamamlandıktan sonra önceki bir Avada sürümünü sunucunuza yükleyebilirsiniz. Önceki temanızın bir yedeği yoksa %s dosyasını buradan indirebilirsiniz.

source: The process can take time, please be patient during reversion and DO NOT CLOSE THIS SCREEN!
tr_tr: İşlemin tamamlanması zaman alabilir. Lütfen geri dönüş sırasında sabırlı olun ve BU EKRANI KAPATMAYIN!

source: By pressing the "Start Reversion" button below, you confirm that Avada should revert your posts and pages to the previous syntax.
tr_tr: Aşağıdaki "Geri dönüşü başlat" düğmesine basarak, yazılarınızın ve sayfalarınızın Avada tarafından önceki söz dizimine geri döndürüleceğini onaylamış olursunuz.

source: Currently scanning posts of post type "%1$s" (items %2$s to %3$s of %4$s total).
tr_tr: Şu anda "%1$s" türündeki yazılar taranıyor (toplam %4$s ögenin %2$s ile %3$s arası).

source: Posts that need to be converted: %s
tr_tr: Dönüştürülmesi gereken yazılar: %s

source: Posts that need to be reverted: %s
tr_tr: Geri döndürülmesi gereken yazılar: %s

source: Remaining items to convert: %s
tr_tr: Dönüştürülecek kalan öge: %s

source: Remaining items to revert: %s
tr_tr: Geri döndürülecek kalan öge: %s

source: All needed posts have been converted to the new Avada Builder syntax. You can now update Avada Core and install Avada Builder plugin.
tr_tr: Gerekli tüm yazılar yeni Avada Builder söz dizimine dönüştürüldü. Artık Avada Core güncellemesini yapabilir ve Avada Builder eklentisini kurabilirsiniz.

source: All needed posts have been reverted to the previous syntax. You can now roll-back to %s.
tr_tr: Gerekli tüm yazılar önceki söz dizimine dönüştürüldü. Artık %s sürümüne dönebilirsiniz.

source: Scanning posts of post type "%1$s". Total posts: %2$s.
tr_tr: "%1$s" türündeki yazılar taranıyor. Toplam yazı: %2$s.

source: Converting posts.
tr_tr: Yazılar dönüştürülüyor.

source: Converting slides.
tr_tr: Slaytlar dönüştürülüyor.

source: Converting widgets.
tr_tr: Gereçler dönüştürülüyor.

source: Converting theme options.
tr_tr: Tema ayarları dönüştürülüyor.

source: Reverting posts.
tr_tr: Yazılar geri döndürülüyor.

source: Reverting slides.
tr_tr: Slaytlar geri döndürülüyor.

source: Reverting widgets.
tr_tr: Gereçler geri döndürülüyor.

source: Reverting theme options.
tr_tr: Tema ayarları geri döndürülüyor.

source: Start Reversion
tr_tr: Geri dönüşü başlat

source: Start Conversion
tr_tr: Dönüşümü başlat

source: Do Not Revert
tr_tr: Geri döndürme

source: Do Not Convert
tr_tr: Dönüştürme

source: Please confirm that you have read the instructions, by checking the box.
tr_tr: Lütfen kutuyu işaretleyerek yönergeleri okuduğunuzu ve anladığınızı onaylayın.

source: Take me to Admin
tr_tr: Yönetim bölümüne git

source: Update Required Plugins
tr_tr: Gerekli eklentileri güncelle

source: No image URL has been entered.
tr_tr: Herhangi bir görsel adresi yazılmamış.

source: Back to Parent Page
tr_tr: Üst sayfaya dön

source: Please enter correct details for this required field.
tr_tr: Lütfen bu zorunlu alan için doğru bilgileri yazın.

source: Failed to Open. Error Code: %s
tr_tr: Açılamadı. Hata kodu: %s

source: Unable to extract the file.
tr_tr: Dosya ayıklanamadı.

source: Seems that the file have uploaded the wrong file. This file can be imported for %s
tr_tr: Dosya yanlış dosyayı yüklemiş gibi görünüyor. Bu dosya %s için içe aktarılabilir

source: Seems that the file is different from the exported modal zip. Please try with another zip file.
tr_tr: Dosya dışarı aktarılmış bir üste açılan pencere ZIP dosyasından farklı gibi görünüyor. Lütfen başka bir ZIP dosyası deneyin.

source: Style Already Exists! Please try importing another style.
tr_tr: Biçem zaten Var! Lütfen başka bir biçemi içe aktarmayı deneyin.

source: imported successfully!
tr_tr: içe aktarıldı!

source: Something went wrong! Please try again with different file.
tr_tr: Bir sorun çıktı! Lütfen başka bir dosya ile yeniden deneyin.

source: Seems that the file is different from the exported info bar zip. Please try with another zip file.
tr_tr: Dosya dışa aktarılmış bilgi çubuğu ZIP dosyasından farklı gibi görünüyor. Lütfen başka bir ZIP dosyası ile deneyin.

source: Unable to delete the style. Please Try again.
tr_tr: Biçem silinemedi. Lütfen yeniden deneyin.

source: %1$s<strong>PHP ERROR</strong>: %2$s in %3$s on line %4$s.%5$s
tr_tr: %1$s<strong>PHP SORUNU</strong>: %2$s %3$s içinde %4$s satırında.%5$s

source: %1$sIf you need help to debug this, please create a %2$s support ticket%3$s.%4$s
tr_tr: %1$sBu hataları ayıklamak için yardıma gerek duyuyorsanız lütfen bir %2$sdestek kaydı%3$s oluşturun.%4$s

source: Single Sidebar Layouts
tr_tr: Tek kenar çubuğu yerleşimleri

source: Single Sidebar Width
tr_tr: Tek kenar çubuğu genişliği

source: Controls the width of the sidebar when only one sidebar is present.
tr_tr: Yalnızca bir kenar çubuğu bulunduğunda kenar çubuğunun genişliğini seçin.

source: Single Sidebar Gutter
tr_tr: Tek kenar çubuğu boşluğu

source: Controls the space between the main content and a single sidebar.
tr_tr: Tek kenar çubuğu olduğunda ana içerik ile kenar çubuğu arasındaki boşluğu seçin.

source: Dual Sidebar Layouts
tr_tr: Çift kenar çubuğu yerleşimleri

source: Dual Sidebar Width 1
tr_tr: 1. çift kenar çubuğu genişliği

source: Controls the width of sidebar 1 when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda birinci kenar çubuğunun genişliğini seçin.

source: Dual Sidebar Width 2
tr_tr: 2. çift kenar çubuğu genişliği

source: Controls the width of sidebar 2 when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda ikinci kenar çubuğunun genişliğini seçin.

source: Dual Sidebar Gutter
tr_tr: Çift kenar çubuğu boşluğu

source: Controls the space between the main content and the sidebar when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda ana içerik ile kenar çubuğu arasındaki boşluğu seçin.

source: Side Navigation Behavior
tr_tr: Yan gezinme davranışı

source: Controls if the child pages show on click or hover for the side navigation page template.
tr_tr: Yan gezinme sayfası kalıbında alt sayfalara tıklandığında ya da üzerine gelindiğinde görüntülenmesini seçin.

source: Hover
tr_tr: Üzerine gelme

source: Click
tr_tr: Tıklama

source: Side Navigation Font Size
tr_tr: Yan gezinme yazı boyutu

source: Controls the font size for the menu text when using the side navigation page template.
tr_tr: Yan gezinme sayfası kalıbında kullanılacak menü yazı boyutunu ayarlayın.

source: Default widget area of Avada
tr_tr: Varsayılan Avada gereç bölgesi

source: Display Widget Title
tr_tr: Gereç başlığı görüntülensin

source: Choose to enable or disable the widget title. Specifically useful for WP's default widget titles.
tr_tr: Gereç başlığının görüntülenmesi için açın. Özellikle varsayılan WordPress gereç başlıkları için kullanışlıdır.

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: Padding
tr_tr: İç kenar boşluğu

source: Controls the padding for this widget container. Enter value including any valid CSS unit, ex: 10px.
tr_tr: Bu gereç kapsayıcısının iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Margin
tr_tr: Dış kenar boşluğu

source: Controls the margin for this widget container. Enter value including any valid CSS unit, ex: 10px.
tr_tr: Bu gereç kapsayıcısının dış kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Background Color
tr_tr: Arka plan rengi

source: Controls the background color for this widget container.
tr_tr: Bu gereç kapsayıcısının arka plan rengini seçin.

source: Background Border Radius
tr_tr: Arka plan kenarlığının yarıçapı

source: Controls the background border radius for this widget container.
tr_tr: Bu gereç kapsayıcısının arka plan kenarlığının yarıçapını yazın.

source: Border Size
tr_tr: Kenarlık boyutu

source: Controls the border size for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık boyutunu ayarlayın.

source: Border Style
tr_tr: Kenarlık biçemi

source: Controls the border style for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık biçemini seçin.

source: Dotted
tr_tr: Noktalı

source: Dashed
tr_tr: Çizgili

source: Border Color
tr_tr: Kenarlık rengi

source: Controls the border color for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık rengini seçin.

source: Divider Color
tr_tr: Bölücü rengi

source: Controls the color of dividers in this widget container. Leave empty for the Global Options default value or no dividers when using the vertical menu widget.
tr_tr: Bu gereç kapsayıcısındaki bölücü rengini seçin. Boş bırakılırsa dikey menü gerecinin genel ayarlardaki varsayılan değeri kullanılır ya da bölücü kullanılmaz.

source: Content Align
tr_tr: İçerik hizalaması

source: Controls content alignment for this widget container. Inherit means it will inherit alignment from its parent element.
tr_tr: Bu gereç kapsayıcısının içerik hizalamasını seçin. Devralınsın seçeneği üst bileşenin hizalamasını devralır.

source: Inherit
tr_tr: Devralınsın

source: Left
tr_tr: Solda

source: Right
tr_tr: Sağda

source: Center
tr_tr: Ortada

source: Mobile Content Align
tr_tr: Mobil içerik hizalaması

source: Controls mobile content alignment for this widget container. Inherit means it will inherit alignment from its parent element.
tr_tr: Bu gereç kapsayıcısının mobil içerik hizalamasını seçin. Devralınsın seçeneği üst bileşenin hizalamasını devralır.

source: Avada Widget Options
tr_tr: Avada gereç ayarları

source: These options apply to the widget container, not the actual widget.
tr_tr: Bu ayarlar, geçerli gerece değil gereç kapsayıcısına uygulanır.

source: Tag:
tr_tr: Etiket:

source: Search:
tr_tr: Ara:

source: 404 - Page not Found
tr_tr: 404 - Sayfa bulunamadı

source: Breadcrumb
tr_tr: Sayfa yolu

source: Email Address
tr_tr: E-posta adresi

source: Phone
tr_tr: Telefon

source: Custom
tr_tr: Özel

source: Thin (100)
tr_tr: İnce (100)

source: Extra Light (200)
tr_tr: Çok hafif (200)

source: Light (300)
tr_tr: Hafif (300)

source: Medium (500)
tr_tr: Orta (500)

source: Semi Bold (600)
tr_tr: Hafif koyu (600)

source: Bold (700)
tr_tr: Koyu (700)

source: Bolder (800)
tr_tr: Daha koyu (800)

source: Extra Bold (900)
tr_tr: Çok koyu (900)

source: Cheatin&#8217; huh?
tr_tr: Hadi ama hile mi?

source: An API token is required.
tr_tr: Bir API kodu gerekli.

source: An unknown API error occurred.
tr_tr: Bilinmeyen bir API sorunu çıktı.

source: Featured Image 2
tr_tr: 2. öne çıkarılmış görsel

source: Set featured image 2
tr_tr: 2. öne çıkarılmış görseli ayarla

source: Remove featured image 2
tr_tr: 2. öne çıkarılmış görseli kaldır

source: Featured images Info
tr_tr: Öne çıkarılmış görsel bilgileri

source: To control the amount of featured image boxes, visit %s.
tr_tr: Öne çıkarılmış görsellerin sayısını belirlemek için %s bölümüne gidin.

source: %1$s Enter value including CSS unit (px, em, rem), ex: %2$s.
tr_tr: %1$s Değeri CSS birimi ile yazın (px, em, rem). Örnek: %2$s.

source: %1$s Enter value including any valid CSS unit besides %2$s which does not work for inline columns, ex: %3$s.
tr_tr: %1$s Değeri, satır arası sütunlar için çalışmayan %2$s dışında geçerli bir CSS birimi ile yazın. Örnek: %3$s.

source: %1$s Enter value including any valid CSS unit besides %2$s which does not work for page title bar, ex: %3$s.
tr_tr: %1$s Değeri, sayfa başlığı çubuğu için çalışmayan %2$s dışında geçerli bir CSS birimi ile yazın. Örnek: %3$s.

source: %1$s Enter value including any valid CSS unit, ex: %2$s.
tr_tr: %1$s Değeri geçerli bir CSS birimi ile yazın. Örnek: %2$s.

source: %1$s In pixels, ex: %2$s.
tr_tr: %1$s piksel olarak yazın. Örnek: %2$s.

source: %1$s Enter values including any valid CSS unit, ex: %2$s.
tr_tr: %1$s Değerleri geçerli bir CSS birimi ile yazın. Örnek: %2$s.

source: In pixels.
tr_tr: Piksel olarak ayarlayın.

source: This is a dependent option that always stays visible because other options can utilize it.
tr_tr: Bu ayar, diğer ayarlar tarafından kullanılabildiği için her zaman görünür olan bir bağımlı ayardır.

source: Theme Skin
tr_tr: Tema görünümü

source: Color Scheme
tr_tr: Renk şeması

source: Are you sure you want to reset all Avada caches?
tr_tr: Tüm Avada ön belleklerini temizlemek istediğinize emin misiniz?

source: Are you sure you want to reset all Mailchimp caches?
tr_tr: Tüm Mailchimp ön belleklerini temizlemek istediğinize emin misiniz?

source: All Mailchimp caches have been reset.
tr_tr: Tüm Mailchimp ön bellekleri temizlendi.

source: Are you sure you want to reset all HubSpot caches?
tr_tr: Tüm HubSpot ön belleklerini temizlemek istediğinize emin misiniz?

source: All HubSpot caches have been reset.
tr_tr: Tüm HubSpot ön bellekleri temizlendi.

source: Are you sure you want to reset all Instagram caches?
tr_tr: Tüm Instagram ön belleklerini temizlemek istediğinize emin misiniz?

source: All Instagram caches have been reset.
tr_tr: Tüm Instagram ön bellekleri temizlendi.

source: Are you sure you want to reset all Adobe caches?
tr_tr: Tüm Adobe ön belleklerini temizlemek istediğinize emin misiniz?

source: All Adobe caches have been reset. Refresh the page to see the changes.
tr_tr: Tüm Adobe ön bellekleri temizlendi. Değişiklikleri görmek için sayfayı yenileyin.

source: Are you sure? This will reset all saved options to the default Avada Classic Global Options. This does not reset them to any other prebuilt site that you may have imported. A copy of your current options will be saved to your uploads folder in avada-global-options, as a backup.
tr_tr: Emin misiniz? Bu işlem, kaydedilmiş tüm ayarları varsayılan Avada Classic genel ayarlarına sıfırlar. Bu işlem, daha önce içe aktarmış olabileceğiniz herhangi bir hazır sitenin ayarlarını sıfırlamaz. Geçerli ayarlarınızın kopyası, avada-global-options bölümünde belirtilen yüklemeler (uploads) klasörüne yedeklenir.

source: Are you sure? This will reset all saved options to the default Avada Classic Global Options for this section. This does not reset them to any other prebuilt site that you may have imported. A copy of your current options will be saved to your uploads folder in avada-global-options, as a backup.
tr_tr: Emin misiniz? Bu işlem, bu bölüm için kaydedilmiş tüm ayarları varsayılan Avada Classic genel ayarlarına sıfırlar. Bu işlem, daha önce içe aktarmış olabileceğiniz herhangi bir hazır sitenin ayarlarını sıfırlamaz. Geçerli ayarlarınızın kopyası, avada-global-options bölümünde belirtilen yüklemeler (uploads) klasörüne yedeklenir.

source: Copy the contents of the json file and paste it below. Then click "Import" to restore your setings.
tr_tr: JSON dosyasının içeriğini kopyalayıp aşağıya yapıştırın ve ayarları geri yüklemek için "İçe aktar" üzerine tıklayın.

source: Media fields using remote URLs were detected in your Global Options
tr_tr: Genel ayarlarda uzak adresler kullanan ortam alanları bulundu

source: Please replace them with locally-imported files from your media library.
tr_tr: Lütfen ortam kitaplığınızdan bunları yerel olarak içe aktarılmış dosyalarla değiştirin.

source: Dismiss Message
tr_tr: İletiyi yok say

source: Search results for: %s
tr_tr: %s için arama sonuçları

source: Error 404 Page
tr_tr: 404 hatası sayfası

source: Daily Archives: %s
tr_tr: Günlük arşivler: %s

source: Monthly Archives: %s
tr_tr: Aylık arşivler: %s

source: Yearly Archives: %s
tr_tr: Yıllık arşivler: %s

source: Masonry Image Layout
tr_tr: Duvar görsel yerleşimi

source: Landscape
tr_tr: Yatay

source: Portrait
tr_tr: Dikey

source: Set layout which will be used when image is displayed in masonry.
tr_tr: Görselin duvarda görüntülenmesi için kullanılacak yerleşimi ayarlayın.

source: The %1$sPatcher%2$s allows you to apply small fixes to your site between Avada releases, thereby keeping your site up to date.
tr_tr: %1$sYamalar%2$s, Avada sürümlerindeki küçük düzeltmeleri siteye uygulayarak güncel tutmanızı sağlar.

source: Currently there are no patches available for %1$s %2$s
tr_tr: Şu anda %1$s %2$s için yayınlanmış bir yama yok

source: The following patches are available for %1$s %2$s
tr_tr: %1$s %2$s için şu yamalar uygulanabilir

source: Apply All Patches
tr_tr: Tüm yamaları uygula

source: Patch can be reapplied if necessary.
tr_tr: Gerekiyorsa yamalar yeniden uygulanabilir.

source: Patch #
tr_tr: Yama numarası

source: Applied
tr_tr: Uygulandı

source: Apply
tr_tr: Uygula

source: Dismiss Notices
tr_tr: Bildirimleri yok say

source: Apply patch #%s first.
tr_tr: Önce %s numaralı yamayı uygulayın.

source: Patch cannot be currently aplied.
tr_tr: Yama şu anda uygulanamaz.

source: Patch Applied
tr_tr: Yama uygulandı

source: Dismiss Notice
tr_tr: Bildirimi yok say

source: The ThemeFusion patches server could not be reached. Please contact your host to unblock the "%s" domain.
tr_tr: ThemeFusion yama sunucusuna ulaşılamadı. "%s" etki alanının engellemesini kaldırmak için lütfen barındırma hizmeti sağlayıcınızla görüşün.

source: The Avada patch contents cannot be retrieved. Please contact your host to unblock the "%s" domain.
tr_tr: Avada yamasının içeriği alınamadı. "%s" etki alanının engellemesini kaldırmak için lütfen barındırma hizmeti sağlayıcınızla görüşün.

source: Patch empty.
tr_tr: Yama boş.

source: Invalid Patch target.
tr_tr: Yama hedefi geçersiz.

source: The patch could not be applied because of your specific server permissions. You have two options to remedy this. 1. <a %1$s>Download this zip file</a> which contains the files needed to fix this issue. Simply extract the zip file, and replace the files it contains with the same files on your server. DO NOT REPLACE THE ENTIRE FOLDER. 2. <a %2$s>Contact our support center</a>, submit a ticket and include your FTP credentials so one of our support experts can apply the fix for you. Once the fix is applied, click the "Dismiss Notices" button so this message is removed.
tr_tr: Yama, belirli sunucu izinleri nedeniyle uygulanamadı. Bu durumu düzeltmek için iki seçeneğiniz var. 1. Bu sorunu gidermek için gerekli dosyaları içeren <a %1$s>bu zip dosyasını indirin.</a> Zip dosyasını ayıklayın ve içindeki dosyaları sunucunuzdaki aynı adlı dosyalarla değiştirin. KLASÖRÜN TÜMÜNÜ DEĞİŞTİRMEYİN. 2. <a %2$s>Destek merkezinden</a> destek isteğinde bulunun ve FTP kimlik doğrulama bilgilerinizi ekleyin. Böylece destek uzmanlarımızdan biri düzeltmeyi sizin için uygulayabilir. Düzeltme uygulandıktan sonra, bu iletinin kaldırılması için "Bildirimleri yok say" düğmesine tıklayın.

source: Avada Version
tr_tr: Avada sürümü

source: Site URL
tr_tr: Site adresi

source: Purchase Code
tr_tr: Satın alma kodu

source: Token
tr_tr: Kod

source: Sending Of Verification Data
tr_tr: Doğrulama verileri gönderiliyor

source: Once you click to import a prebuilt website, the following data will be sent to a ThemeFusion server located in the U.S. to verify purchase and to ensure that prebuilt websites are compatible with your install.
tr_tr: Bir hazır siteyi içe aktarmak için tıkladığınızda, satın alma işlemini doğrulamak ve hazır sitelerin kurulumunuzla uyumlu olmasını sağlamak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: Once you click to install / update a premium plugin, the following data will be sent to a ThemeFusion server located in the U.S. to verify purchase and to ensure that plugins are compatible with your install.
tr_tr: Ücretli bir eklentiyi kurmak ya da güncellemek için tıkladığınızda, satın alma işlemini doğrulamak ve eklentilerin kurulumunuzla uyumlu olduğundan emin olmak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: The following data is sent to a ThemeFusion server located in the U.S. to ensure that patches are compatible with your install.
tr_tr: Yamaların kurulumunuzla uyumlu olduğundan emin olmak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: No purchase code was passed on to be revoked.
tr_tr: Geçersiz kılınacak bir satın alma kodu gönderilmemiş.

source: In order to import a prebuilt website Avada must be registered. No purchase code was found.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Satın alma kodu bulunamadı.

source: No purchase code was provided.
tr_tr: Bir satın alma kodu gönderilmemiş.

source: No domain was passed on and therefore revoke could not be confirmed.
tr_tr: Herhangi bir etki alanı belirtilmediğinden, geçersiz kılma işlemi doğrulanamadı.
