Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls the right padding for flyout menu icons (left on RTL).
tr_tr: İç içe açılan menü simgelerinin sağındaki (sağdan sola yazımda solundaki) iç kenar boşluğunu yazın.

source: Flyout Menu Icon Color
tr_tr: İç içe açılan menü simge rengi

source: Controls the color of the flyout menu icons.
tr_tr: İç içe açılan menü simgelerinin rengini seçin.

source: Flyout Menu Icon Hover Color
tr_tr: İç içe açılan menü simgesi üzerine gelme rengi

source: Controls the hover color of the flyout menu icons.
tr_tr: İç içe açılan menü simgelerinin üzerine gelindiğinde rengini seçin.

source: Flyout Menu Background Color
tr_tr: İç içe açılan menü arka plan rengi

source: Controls the background color of the flyout menu
tr_tr: İç içe açılan menü arka plan rengini seçin.

source: Flyout Menu Direction
tr_tr: İç içe açılan menü doğrultusu

source: Controls the direction the flyout menu starts from.
tr_tr: İç içe açılan menünün başlama doğrultusunu seçin.

source: Flyout Menu Item Padding
tr_tr: İç içe açılan menü ögesi iç kenar boşluğu

source: Controls the padding between flyout menu items.
tr_tr: İç içe açılan menü ögeleri arasındaki iç kenar boşluğunu yazın.

source: Secondary Top Menu
tr_tr: İkincil üst menü

source: <strong>IMPORTANT NOTE:</strong> Secondary Top Menu Options are only available when using Header Layouts #2-5. Your current Header Layout does not utilize the secondary top menu.
tr_tr: <strong>ÖNEMLİ NOT:</strong> İkincil üst menü seçenekleri yalnızca 2. Ve 5. üst bilgi yerleşimleri ile kullanılabilir. Geçerli üst bilgi yerleşimi ikincil üst menüyü kullanmıyor.

source: Secondary Menu Dropdown Width
tr_tr: İkincil menü açılma genişliği

source: Controls the width of the secondary menu dropdown.
tr_tr: İkincil menü açılma genişliğini yazın.

source: Secondary Menu Divider Color
tr_tr: İkincil menü bölücü rengi

source: Controls the divider color of the first level secondary menu.
tr_tr: İlk düzey ikincil menünün bölücü rengini seçin.

source: Secondary Menu Dropdown Background Color
tr_tr: İkincil menü açılma arka plan rengi

source: Controls the background color of the secondary menu dropdown.
tr_tr: İkincil menü açılma arka plan rengini seçin.

source: Secondary Menu Dropdown Background Hover Color
tr_tr: İkincil menü açılma arka plan üzerine gelme rengi

source: Controls the background hover color of the secondary menu dropdown.
tr_tr: İkincil menü açılma arka plan üzerine gelindiğinde rengini seçin.

source: Secondary Menu Dropdown Separator Color
tr_tr: İkincil menü açılma ayracı rengi

source: Controls the color of the separators in the secondary menu dropdown.
tr_tr: İkincil menü açılma ayraçlarının rengini seçin.

source: Secondary Top Menu Typography
tr_tr: İkincil üst menü yazı görünümü

source: Secondary Menu Font Size
tr_tr: İkincil menü yazı boyutu

source: Controls the font size for secondary menu text.
tr_tr: İkincil menü yazı boyutunu yazın.

source: Secondary Menu Line Height
tr_tr: İkincil menü satırı yüksekliği

source: Controls the line height for secondary menu.
tr_tr: İkincil menü satır yüksekliğini yazın.

source: Secondary Menu Font Color
tr_tr: İkincil menü yazı rengi

source: Controls the color for secondary menu text.
tr_tr: İkincil menü yazı rengini seçin.

source: Secondary Menu Dropdown Font Color
tr_tr: İkincil menü açılma yazı rengi

source: Controls the color for secondary menu dropdown text.
tr_tr: İkincil menü açılan yazı rengini seçin.

source: Secondary Menu Dropdown Font Hover Color
tr_tr: İkincil menü açılan yazı üzerine gelme rengi

source: Controls the hover color for secondary menu dropdown text.
tr_tr: İkincil menü açılan yazı üzerine gelindiğinde rengini seçin.

source: Mobile Menu
tr_tr: Mobil menü

source: <strong>IMPORTANT NOTE:</strong> Please enable responsive mode. Mobile menus are only available when you're using the responsive mode. To enable it please go to the "Responsive" section and set the "Responsive Design" option to ON.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Lütfen uyumlu kipi açın. Mobil aygıt menüleri yalnızca uyumlu kip açıldığında kullanılabilir. Bunun için "Uyumlu" bölümüne gidin ve "Uyumlu tasarım" seçeneğini "Açık" olarak seçin.

source: <strong>IMPORTANT NOTE:</strong> Because of the design of your Header Layout #6, only a few options are available here. More options are available when using Header Layouts #1-5 or 7. The rest of the options for Header Layout #6 are on the Flyout Menu and Main Menu tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> 6. üst bilgi yerleşimi tasarımı nedeniyle, burada yalnızca birkaç seçenek bulunur. 1 - 5 arası ya da 7. üst bilgi yerleşimlerinde daha fazla seçenek kullanılabilir. 6. üst bilgi yerleşimi için seçeneklerin geri kalanı İç içe açılan menü ve Ana menü sekmesinde bulunabilir.

source: Mobile Menu Design Style
tr_tr: Mobil menü tasarım biçemi

source: Controls the design of the mobile menu. Flyout design style only allows parent level menu items.
tr_tr: Mobil menünün tasarımını seçin. İç içe açılan menü tasarımı biçemi yalnızca üst düzey menü ögelerinin kullanılmasına izin verir.

source: Flyout
tr_tr: İç içe

source: Mobile Menu Icons Top Margin
tr_tr: Mobil menü simgeleri üst dış kenar boşluğu

source: Controls the top margin for the icons in the modern and flyout mobile menu design.
tr_tr: Modern ve içe içe açılan mobil menü tasarımındaki simgelerin üst dış kenar boşluğunu yazın.

source: Mobile Menu Dropdown Item Height
tr_tr: Mobil menü açılan öge yüksekliği

source: Controls the height of each dropdown menu item.
tr_tr: Menü açılan ögelerinin yüksekliğini yazın.

source: Mobile Menu Dropdown Slide Outs
tr_tr: Mobil menü açılma kayması

source: Turn on to allow dropdown sections to slide out when tapped.
tr_tr: Dokunulduğunda açılan bölümlerin kayması için açın.

source: Display Mobile Menu Search Icon/Field
tr_tr: Mobil menü arama simgesi/alanı görüntülensin

source: Turn on to display the search icon/field in the mobile menu.
tr_tr: Mobil menüde arama simgesi veya alanının görüntülenmesi için açın.

source: Mobile Menu Sub-Menu Indicator
tr_tr: Mobil menü alt menü göstergesi

source: Turn on to display the mobile menu sub-menu indicator: "-".
tr_tr: Mobil menü alt menü göstergesinin görüntülenmesi için açın: "-".

source: Controls the background color of the header on mobile devices.
tr_tr: Mobil aygıtlarda üst bilginin arka plan rengini seçin.

source: Mobile Archive Header Background Color
tr_tr: Mobil arşiv üst bilgi arka plan rengi

source: Controls the background color of the archive page header on mobile devices.
tr_tr: Mobil aygıtlarda arşiv sayfası üst bilgisinin arka plan rengini seçin.

source: Mobile Menu Background Color
tr_tr: Mobil menü arka plan rengi

source: Controls the background color of the mobile menu dropdown and classic mobile menu box.
tr_tr: Mobil menü açılma ve klasik mobil menü kutusunun arka plan rengini seçin.

source: Mobile Menu Background Hover Color
tr_tr: Mobil menü arka plan üzerine gelme rengi

source: Controls the background hover color of the mobile menu dropdown.
tr_tr: Mobil menü açılma arka plan üzerine gelindiğinde rengini seçin.

source: Mobile Menu Border Color
tr_tr: Mobil menü kenarlık rengi

source: Controls the border and divider colors of the mobile menu dropdown and classic mobile menu box.
tr_tr: Mobil menü açılma ve klasik mobil menü kutusunun kenarlık ve bölücü renklerini seçin.

source: Mobile Menu Toggle Color
tr_tr: Mobil menü aç/kapat simgesi rengi

source: Controls the color of the mobile menu toggle icon.
tr_tr: Mobil menü aç/kapat simgesinin rengini seçin.

source: Mobile Menu Typography
tr_tr: Mobil menü yazı görünümü

source: These settings control the typography for mobile menu.
tr_tr: Mobil menü yazı görünümünü ayarlayın.

source: Mobile Menu Hover Color
tr_tr: Mobil menü üzerine gelme rengi

source: Controls the hover color of the mobile menu item. Also, used to highlight current mobile menu item.
tr_tr: Mobil menü ögesinin üzerine gelindiğinde rengini seçin. Ayrıca geçerli mobil menü ögesini vurgulamak için kullanılır.

source: Mobile Menu Text Align
tr_tr: Mobil menü yazı hizalaması

source: Controls the mobile menu text alignment.
tr_tr: Mobil menü yazısının hizalamasını seçin.

source: <strong>IMPORTANT NOTE:</strong> Legacy Mega Menu Options are only available when using Header Layouts #1-5. Your current Header Layout #6 does not utilize the mega menu.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Eski Mega menü seçenekleri yalnızca 1 ile 5 arasındaki üst bilgi yerleşimleri ile kullanılabilir. 6. üst bilgi yerleşimini kullanıyorsunuz ve burada Mega menü kullanılmıyor.

source: <strong>IMPORTANT NOTE:</strong> Legacy Mega Menu is disabled in Advanced > Theme Features section. Please enable it to see the options.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Eski Mega menü, Gelişmiş > Tema özellikleri bölümünde kapatılmış. Seçenekleri görebilmek için lütfen açın.

source: Legacy Mega Menu Wrapper Max Width
tr_tr: Mega menü sarmalayıcısının en fazla genişliği

source: Controls the max width of the legacy mega menu. On boxed side header layouts, "Viewport Width" will match "Site Width".
tr_tr: Eski Mega menünün en fazla genişliğini seçin. Kutulu yan üst bilgi yerleşimlerinde "Görünüm alanı genişliği", "Site genişliği" ile eşleşir.

source: Legacy Mega Menu Max-Width
tr_tr: Eski Mega menü en fazla genişliği

source: Controls the max width of the legacy mega menu.
tr_tr: Eski Mega menünün en fazla genişliğini seçin.

source: Legacy Mega Menu Interior Content Width
tr_tr: Eski Mega menü iç menü içerik genişliği

source: For full width mega menus select if the interior menu content is contained to site width or 100% width.
tr_tr: Tam genişlikte Mega menülerde, iç menü içeriğini, site genişliğine ya da %100 genişliğe göre görüntülenecek şekilde seçin.

source: Legacy Mega Menu Column Title Size
tr_tr: Eski Mega menü sütun başlığı boyutu

source: Controls the font size for mega menu column titles.
tr_tr: Mega menü sütun başlıklarının yazı boyutunu yazın.

source: Legacy Mega Menu Dropdown Item Padding
tr_tr: Eski Mega menü açılan öge iç kenar boşluğu

source: Controls the top/bottom padding for mega menu dropdown items.
tr_tr: Mega menü açılan ögelerinin üst ve alt iç kenar boşluğunu yazın.

source: Legacy Mega Menu Item Divider
tr_tr: Eski Mega menü ögesi bölücüsü

source: Turn on to display a divider between mega menu dropdown items.
tr_tr: Mega menü açılan ögeleri arasında bölücü çizgi görüntülenmesi için açın.

source: Main Menu Icons
tr_tr: Ana menü simgeleri

source: <strong>IMPORTANT NOTE:</strong> Icons are available for both the main and dropdown menus. However, the options below only apply to the main menu. Dropdown menu icons do not use these options below, they follow the dropdown font size and color. The icons themselves can be added to your menu items in the Appearance > Menus section.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Simgeler hem ana hem de açılan menülerde kullanılabilir. Ancak, aşağıdaki seçenekler yalnızca ana menü için geçerlidir. Açılan menü simgeleri aşağıdaki seçenekleri kullanmaz. Bunlar açılma yazı boyutu ve rengini kullanır. Simgeler, Görünüm > Menüler bölümündeki menü ögelerine eklenebilir.

source: Main Menu Icon Position
tr_tr: Ana menü simge konumu

source: Controls the main menu icon position.
tr_tr: Ana menü simgesinin konumunu seçin.

source: Main Menu Icon Size
tr_tr: Ana menü simge boyutu

source: Controls the size of the top-level menu icons.
tr_tr: Üst düzey menü simgelerinin boyutunu yazın.

source: Main Menu Icon Color
tr_tr: Ana menü simge rengi

source: Controls the color of the top-level main menu icons.
tr_tr: Üst düzey ana menü simgelerinin rengini seçin.

source: Main Menu Icon Hover Color
tr_tr: Ana menü simge üzerine gelme rengi

source: Controls the hover color of the top-level main menu icons.
tr_tr: Üst düzey ana menü simgelerinin üzerine gelindiğinde rengini seçin.

source: Mega Menu Thumbnail Size
tr_tr: Mega menü küçük görsel boyutu

source: Controls the width and height of the top-level mega menu thumbnails. Use "auto" for automatic resizing if you added either width or height.
tr_tr: Üst düzey mega menü küçük görsellerinin genişliğini ve yüksekliğini yazın. Yalnızca genişliği veya yüksekliği yazdıysanız otomatik yeniden boyutlandırma için "otomatik" seçeneğini kullanın.

source: Controls how the page title bar displays.
tr_tr: Sayfa başlığı çubuğunun nasıl görüntüleneceğini seçin.

source: Breadcrumbs / Search Bar Content Display
tr_tr: Sayfa yolu / Arama çubuğu içeriği görünümü

source: Controls what displays in the breadcrumbs area.
tr_tr: Sayfa yolu bölgesinde neyin görüntüleneceğini seçin.

source: Turn on to display the page title bar headings.
tr_tr: Sayfa başlığı çubuğu başlıklarının görüntülenmesi için açın.

source: Page Title Bar Styling
tr_tr: Sayfa başlığı çubuğu biçemi

source: Turn on to have the page title bar area display at 100% width according to the viewport size. Turn off to follow site width.
tr_tr: Sayfa başlığı çubuğu bölgesinin görünüm alanı boyutuna göre %100 genişlikte görüntülenmesi için açın. Site genişliğine uyulması için kapatın.

source: Controls the height of the page title bar on desktop.
tr_tr: Bilgisayar görünümünde sayfa başlığı çubuğunun yüksekliğini yazın.

source: Controls the height of the page title bar on mobile.
tr_tr: Mobil görünümde sayfa başlığı çubuğunun yüksekliğini yazın.

source: Controls the background color of the page title bar.
tr_tr: Sayfa başlığı çubuğunun arka plan rengini seçin.

source: Controls the border colors of the page title bar.
tr_tr: Sayfa başlığı çubuğunun kenarlık renklerini seçin.

source: Controls the font size for the page title bar main heading.
tr_tr: Sayfa başlığı çubuğunun ana başlık yazı boyutunu yazın.

source: Page Title Bar Heading Line Height
tr_tr: Sayfa başlığı çubuğu başlık satırı yüksekliği

source: Controls the line height for the page title bar main heading.
tr_tr: Sayfa başlığı çubuğu ana başlığının satır yüksekliğini yazın.

source: Controls the text color of the page title bar main heading.
tr_tr: Sayfa başlığı çubuğu ana başlığının yazı rengini seçin.

source: Controls the font size for the page titlebar subheading.
tr_tr: Sayfa başlığı çubuğu alt başlığının yazı boyutunu yazın.

source: Controls the text color of the page title bar subheading.
tr_tr: Sayfa başlığı çubuğu alt başlığının yazı rengini seçin.

source: Choose the title and subhead text alignment. Breadcrumbs / search field will be on opposite side for left / right alignment and below the title for center alignment.
tr_tr: Başlık ve alt başlık yazılarının hizalamasını seçin. Sayfa yolu / Arama alanı, sol / sağ hizalamaya göre diğer tarafta ya da orta hizalamaya göre başlığın altında olur.

source: Page Title Bar Background Image
tr_tr: Sayfa başlığı çubuğu arka plan görseli

source: Select an image for the page title bar background. If left empty, the page title bar background color will be used.
tr_tr: Sayfa başlığı çubuğunun arka plan görselini seçin. Boş bırakılırsa, sayfa başlığı çubuğu arka plan rengi kullanılır.

source: Retina Page Title Bar Background Image
tr_tr: Retina sayfa başlığı çubuğu arka plan görseli

source: Select an image for the retina version of the page title bar background. It should be exactly 2x the size of the page title bar background.
tr_tr: Sayfa başlığı çubuğu retina sürümünün arka plan görselini seçin. Sayfa başlığı çubuğu arka plan görselinin tam iki katı olmalıdır.

source: Turn on to have the page title bar background image display at 100% in width and height according to the window size.
tr_tr: Sayfa başlığı çubuğu arka plan görselinin pencere boyutuna göre %100 genişlikte ve yükseklikte görüntülenmesi için açın.

source: Turn on to use a parallax scrolling effect on the background image.
tr_tr: Arka plan görselinde Parallax kaydırma etkisinin kullanması için açın.

source: Fading Animation
tr_tr: Azalan canlandırma

source: Turn on to have the page title text fade on scroll.
tr_tr: Kaydırıldığında sayfa başlığı yazı solma canlandırması için açın.

source: Set to 'on' to enable the generation of critical CSS. Once turned on you can manage it from the <a href="%s" target="_blank">critical CSS page</a>.
tr_tr: Kritik CSS oluşturulması için 'Açık' olarak seçin. Açıldıktan sonra <a href="%s" target="_blank">kritik CSS sayfasından</a> yönetebilirsiniz.

source: Set to 'on' to enable the generation of critical CSS. Once enabled, a critical CSS page will be added to the Avada dashboard.
tr_tr: Kritik CSS oluşturulması için 'Açık' olarak seçin. Açıldıktan sonra, Avada kontrol panosuna bir kritik CSS sayfası eklenir.

source: Iframe Lazy Loading
tr_tr: Iframe gecikmeli yükleme

source: Choose your preferred lazy loading method for your website's iframe to improve performance.
tr_tr: Başarımı artırmak için sitenizin Iframe ögelerinde kullanılacak gecikmeli yükleme yöntemini seçin.

source: Font Face Rendering
tr_tr: Yazı tipi görünümü

source: Choose "Swap All" for faster rendering with possible flash of unstyled text (FOUT) or "Block" for clean rendering but longer wait time until first paint. "Swap Non-Icon Fonts" will use a mix of the first 2 methods ("swap" for text fonts and "block" for icon-fonts).
tr_tr: Biçimlendirilmemiş yazıların olası çakma (FOUT) ile daha hızlı işlenmesi için "Tümü değiştirilsin" ya da en baştan işlenmesi (ancak ilk görüntüleme süresi daha uzun olur) için "Engellensin" olarak seçin. "Simge olmayan yazı tipleri değiştirilsin" ilk 2 yöntemin karışımıdır (metin yazı tipleri için "Değiştirilsin" ve simge yazı tipleri için "Engellensin").

source: Swap Non-Icon Fonts
tr_tr: Simge olmayan yazı tipleri değiştirilsin

source: Swap All
tr_tr: Tümü değiştirilsin

source: Preload Key Fonts
tr_tr: Temel yazı tipleri önceden yüklensin

source: Make a selection to prioritize fetching resources that will be requested later in page load. This improves page load time as the browser caches preloaded resources so they are available immediately when needed.
tr_tr: Sayfa yüklenirken bazı kaynakların yüklenme önceliğini diğerlerine göre daha sonra olacak şekilde seçin. Böylece, tarayıcı önceden yüklenmiş kaynakları ön belleğe alır ve gerektiğinde hemen kullanarak sayfa yükleme süresini hızlandırır.

source: Icon Fonts
tr_tr: Simge yazı tipleri

source: Preload Google Font Variants
tr_tr: Google Font çeşitleri önceden yüklensin

source: Select the variants of Google fonts that should get preloaded. Leave empty to preload all variants.
tr_tr: Önceden yüklenmesi gereken Google yazı tipi çeşitlerini seçin. Boş bırakılırsa tüm çeşitler önceden yüklenir.

source: Preload Google Font Subsets
tr_tr: Google Font alt kümeleri önceden yüklensin

source: Select the subsets of Google fonts that should get preloaded. Leave empty to preload all subsets.
tr_tr: Önceden yüklenmesi gereken Google yazı tipi alt kümelerini seçin. Boş bırakılırsa tüm alt kümeler önceden yüklenir.

source: Latin
tr_tr: Latince

source: Bengali
tr_tr: Bengalce

source: Chinese Hongkong
tr_tr: Hongkong Çincesi

source: Chinese Simplified
tr_tr: Basitleştirilmiş Çince

source: Chinese Traditional
tr_tr: Geleneksel Çince

source: Cyrillic
tr_tr: Kiril

source: Cyrillic Extended
tr_tr: Genişletilmiş Kiril

source: Greek
tr_tr: Yunanca

source: Greek Extended
tr_tr: Genişletilmiş Yunanca

source: Gujarati
tr_tr: Gujarati Dili

source: Hebrew
tr_tr: İbranice

source: Japanese
tr_tr: Japonca

source: Kannada
tr_tr: Kannada Dili

source: Khmer
tr_tr: Kmerce

source: Korean
tr_tr: Korece

source: Latin Extended
tr_tr: Latince Genişletilmiş

source: Malayalam
tr_tr: Malayca

source: Oriya
tr_tr: Oriya Dili

source: Sinhala
tr_tr: Sinhalaca

source: Tamil
tr_tr: Tamilce

source: Telugu
tr_tr: Teluguca

source: Thai
tr_tr: Tayca

source: Tibetan
tr_tr: Tibetçe

source: Vietnamese
tr_tr: Vietnamca

source: Emojis Script
tr_tr: Emojiler betiği

source: If you don't use emojis you can improve performance by removing WordPress' emojis script.
tr_tr: Emoji kullanmıyorsanız WordPress emoji betiğini kaldırarak başarımı artırabilirsiniz.

source: jQuery Migrate Script
tr_tr: jQuery aktarım betiği

source: If you are not using any deprecated jQuery code, you can disable this script to improve performance.
tr_tr: Kullanımdan kaldırılmış herhangi bir jQuery kodu kullanmıyorsanız başarımı artırmak için bu betiği kaldırabilirsiniz.

source: Load jQuery In Footer
tr_tr: jQuery at bilgide yüklensin

source: Set to 'on' to defer loading of jQuery to the footer of the page. This will only take effect if no other jQuery dependent scripts are added to the head. Turning this on can cause JS scripts to break, use with caution.
tr_tr: jQuery yüklenmesini sayfanın alt bilgisine ertelemek için 'Açık' olarak seçin. Bu seçenek, yalnızca başlığa jQuery kullanan başka bir betik eklenmediğinde etkili olur. Bu seçeneği açmak JavaScript betiklerinin bozulmasına neden olabileceğinden dikkatli kullanın.

source: Load Stylesheets In Footer
tr_tr: Biçem sayfaları alt bilgide yüklensin

source: Set to 'on' to defer loading of the stylesheets to the footer of the page. This improves page load time by making the styles non-render-blocking. Depending on the connection speed, a flash of unstyled content (FOUC) might occur.
tr_tr: Biçem sayfalarının yüklenmesini sayfanın alt bilgisine ertelemek için 'Açık' olarak seçin. Bu seçenek, görünümle ilgili olmayan biçemleri engelleyerek sayfa yükleme süresini iyileştirir. Bağlantı hızına bağlı olarak, biçemsiz içerik (FOUC) parlaması oluşturabilir.

source: <strong>IMPORTANT NOTE:</strong> .htaccess doesn't exist or it is not writable.
tr_tr: <strong>ÖNEMLİ NOT:</strong> .htaccess dosyası yok ya da yazılabilir değil.

source: Enable Gzip Compression
tr_tr: Gzip sıkıştırması kullanılsın

source: Set to 'on' to add Gzip Compression rules to the .htaccess file. <strong>IMPORTANT:</strong> This option works only on Apache web servers with mod_gzip and mod_deflate enabled.
tr_tr: .htaccess dosyasına Gzip sıkıştırma kurallarının eklenmesi için 'Açık' olarak seçin. <strong>ÖNEMLİ:</strong> Bu seçenek yalnızca mod_gzip ve mod_deflate etkinleştirilmiş Apache site sunucularında çalışır.

source: Enable Video Facade
tr_tr: Video görseli kullanılsın

source: Use video facade in order to load video player only when video is played. <strong>IMPORTANT:</strong> This option is only applied to YouTube and Vimeo elements.
tr_tr: Video oynatıcının yalnızca video oynatıldığında yüklenmesi için video görselini kullanın. <strong>ÖNEMLİ:</strong> Bu seçenek yalnızca YouTube ve Vimeo ögelerine uygulanır.

source: Clear Object Cache
tr_tr: Nesne ön belleği temizlensin

source: SVG Media Upload
tr_tr: SVG ortamı yükleme

source: Enable upload of SVG files and improve performance through their smaller image and logo file size.
tr_tr: SVG dosyalarını yüklemeyi açın ve daha küçük görsel ve logo dosyası boyutları kullanarak başarımı artırın.

source: WordPress Image Quality
tr_tr: WordPress görsel kalitesi

source: Avada Image Sizes
tr_tr: Avada görsel boyutları

source: Choose which Avada image sizes should be created for every image uploaded to the Media Library. <strong>NOTE:</strong> Image sizes used in legacy areas/features of Avada are marked with (L). When you remove image sizes here, please check your site to make sure all layouts display correctly. After changing this value, please install and run the %s plugin once.
tr_tr: Medya Kitaplığına yüklenen her görsel için oluşturulacak Avada görsel boyutlarını seçin. <strong>NOT:</strong> Avada bölgelerinde/özelliklerinde kullanılan eski görsel boyutları (E) ile işaretlenmiştir. Buradaki görsel boyutlarını kaldırdığınızda, tüm yerleşimlerin doğru görüntülendiğinden emin olmak için sitenizi kontrol edin. Bu değeri değiştirdikten sonra lütfen %s eklentisini bir kez kurun ve çalıştırın.

source: 200px Width
tr_tr: 200px genişlik

source: 400px Width
tr_tr: 400px genişlik
