Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: This plugin can only be installed or updated, after you have successfully completed the Avada product registration on the <a href="%s" target="_blank">Dashboard Welcome</a> tab.
tr_tr: Bu eklenti, yalnızca <a href="%s" target="_blank">Pano karşılama</a> sekmesindeki Avada ürün kaydı yapıldıktan sonra kurulabilir ya da güncellenebilir.

source: Plugin install failed. Please try Again.
tr_tr: Eklenti kurulamadı. Lütfen yeniden deneyin.

source: Please wait, this may take a minute...
tr_tr: Lütfen bekleyin. Bu işlem bir dakika kadar sürebilir...

source: Avada Product Registration Needs To Be Updated
tr_tr: Avada ürün kaydının güncellenmesi gerekli

source: Avada Registration Q and A
tr_tr: Avada kaydıyla ilgili soru ve yanıtlar

source: days
tr_tr: gün

source: day
tr_tr: gün

source: hours
tr_tr: saat

source: hour
tr_tr: saat

source: To receive further product updates, the registration has to be updated using your Avada purchase code. Updates, using your Envato token will continue to work for a limited period of time. The time at which this support will end can be found below. For more information please read the %s.
tr_tr: Ürün güncellemelerini almayı sürdürmek için kaydetme işleminin Avada satın alma kodunuzla güncellenmesi gerekiyor. Envato kodunuzu kullanarak güncellemeleri sınırlı bir süre boyunca aşmayı sürdürebilirsiniz. Bu desteğin ne zaman sona ereceğini aşağıda görebilirsiniz. Ayrıntılı bilgi almak için lütfen %s bölümünü okuyun.

source: Updates with the token will stop working in <strong>%s</strong>.
tr_tr: Kod ile yapılan güncellemeler <strong>%s</strong> tarihinde duracak.

source: To receive further product updates, the registration has to be updated using your Avada purchase code. The grace period for updates using the Envato token has ended. Please complete registration in order to receive automatic updates, plugin installs and prebuilt website imports. For more information please read the %s.
tr_tr: Ürün güncellemelerini almayı sürdürmek için kaydetme işleminin Avada satın alma kodunuzla güncellenmesi gerekiyor. Envato kodunuzu kullanarak güncellemeleri alma süresi sona erdi. Otomatik güncelleme, eklentileri kurma ve hazır siteleri içe aktarma işlemlerini yapabilmek için lütfen kayıt işlemini tamamlayın. Ayrıntılı bilgi almak için lütfen %s bölümünü okuyun.

source: Token updates expired on <strong>%s</strong>.
tr_tr: Kod ile güncellemeler <strong>%s</strong> tarihinde sona erecek.

source: Update Registration
tr_tr: Kaydı güncelle

source: Categories
tr_tr: Kategoriler

source: Skills
tr_tr: Yetkinlikler

source: Tags
tr_tr: Etiketler

source: Preparing to run Upgrade
tr_tr: Yükseltmeye hazırlanılıyor

source: Slider controls
tr_tr: Kaydırıcı denetimleri

source: Checkbox & Switch controls
tr_tr: İşaret kutusu ve anahtar denetimleri

source: Dimension controls
tr_tr: Boyut denetimleri

source: Social Networks
tr_tr: Sosyal ağlar

source: HEX to RGBA colors conversion
tr_tr: HEX -> RGBA renk dönüşümü

source: HEX colors
tr_tr: HEX renkler

source: Media Files
tr_tr: Ortam dosyaları

source: Spacing Options
tr_tr: Aralık ayarları

source: Custom Fonts
tr_tr: Özel yazı tipleri

source: Typography Options (step %1$s of %2$s)
tr_tr: Yazı görünümü ayarları (%1$s / %2$s. adım)

source: Other Options
tr_tr: Diğer ayarlar

source: Avada Options have moved!
tr_tr: Avada ayarları taşındı!

source: Avada Options
tr_tr: Avada ayarları

source: Global Options have changed, redirecting you to the new page in %s seconds.
tr_tr: Genel ayarlar değiştirildi. %s saniye içinde yeni sayfaya yönlendirileceksiniz.

source: Small
tr_tr: Küçük

source: Normal
tr_tr: Orta

source: Large
tr_tr: Büyük

source: XLarge
tr_tr: Çok Büyük

source: Huge
tr_tr: Devasa

source: NOTE
tr_tr: NOT

source: You can control the post title color from the Avada Global Options panel through the <a href="%1$s" target="_blank">Events Primary Color Overlay Text Color</a> setting. Avada has additional <a href="%2$s" target="_blank">Event Calendar settings</a> in Global Options.
tr_tr: Avada genel ayarları panosundaki <a href="%1$s" target="_blank">Etkinlik birincil renk kaplama yazı rengi</a> seçeneği ile yazı başlığı rengini ayarlayabilirsiniz. Ayrıca Avada genel ayarlarında ek <a href="%2$s" target="_blank">Etkinlik takvimi ayarları</a> bulunur.

source: You can control the photo background color from Avada's Global Options panel through the <a href="%1$s" target="_blank">Grid Box Color</a> setting. Avada has additional <a href="%2$s" target="_blank">Event Calendar settings</a> in Global Options.
tr_tr: Avada genel ayarları panosundaki <a href="%1$s" target="_blank">Izgara kutusu rengi</a> seçeneği ile fotoğraf arka plan rengini ayarlayabilirsiniz. Ayrıca Avada genel ayarlarında ek <a href="%2$s" target="_blank">Etkinlik takvimi ayarları</a> bulunur.

source: You can control the calendar highlight color from Avada's Global Options panel through the <a href="%1$s" target="_blank">Primary Color</a> setting. Avada has additional <a href="%2$s" target="_blank">Event Calendar settings</a> in Global Options.
tr_tr: Avada genel ayarları panosundaki <a href="%1$s" target="_blank">Birincil renk</a> seçeneği ile takvim vurgu rengini ayarlayabilirsiniz. Ayrıca Avada genel ayarlarında ek <a href="%2$s" target="_blank">Etkinlik takvimi ayarları</a> bulunur.

source: %1$s, Author at %2$s
tr_tr: %1$s, Sorumlu %2$s zamanında

source: Authored by %s
tr_tr: %s tarafından yönetiliyor

source: Avada Grid %s
tr_tr: Avada ızgara %s

source: Post count: %s
tr_tr: Yazı sayısı: %s

source: Need a new search?
tr_tr: Yeni bir arama yapmak ister misiniz?

source: If you didn't find what you were looking for, try a new search!
tr_tr: Aradığınızı bulamadıysanız, yeni bir arama yapmayı deneyin!

source: Loading...
tr_tr: Yükleniyor…

source: Flyout Menu Background Image
tr_tr: İçe içe açılan menü arka plan görseli

source: Select an image for the flyout menu background. The image will be shown full screen when hovering the corresponding menu item.
tr_tr: İç içe açılan menü arka planı için bir görsel seçin. İlgili menü ögesinin üzerine gelindiğinde görsel tam ekranda görüntülenir.

source: Legacy Mega Menu / Flyout Menu Background Image
tr_tr: Eski Mega menü / İç içe açılan menü arka plan görseli

source: Select an image for the legacy mega menu or flyout menu background.<br /><strong>Legacy Mega Menu:</strong> In case of legacy mega menu, if left empty, the Main Menu Dropdown Background Color will be used. Each mega menu column can have its own background image, or you can have one image that spreads across the entire mega menu width.<br /><strong>Flyout Menu:</strong> When used in the flyout menu, the image will be shown full screen when hovering the corresponding menu item.
tr_tr: Eski Mega menü veya İç içe açılan menü arka planı için bir görsel seçin.<br /><strong>Eski Mega menü:</strong> Eski Mega menü durumunda, boş bırakılırsa ana menü açılan menü arka plan rengi kullanılır. Her Mega menü sütununun kendi arka plan görseli olabilir veya tüm Mega menü genişliğine yayılan bir görseliniz olabilir.<br /><strong>İç içe açılan menü:</strong> İç içe açılan menüde kullanıldığında, görsel ilgili menü ögesinin üzerine gelindiğinde tam ekranda görüntülenir.

source: Mega Menu
tr_tr: Mega menü

source: Select a pre-created mega menu item from the Avada Library, that should be displayed. To create a new mega menu, visit the <a href="%s" target="_blank">Avada Library</a>. Mega menus are disabled on menus in mobile mode and are replaced by sub-menu items that have been added to a parent mega menu item.
tr_tr: Avada kitaplığından görüntülenmesi gereken önceden oluşturulmuş bir mega menü ögesi seçin. Yeni bir mega menü oluşturmak için <a href="%s" target="_blank">Avada kitaplığına</a> bakın. Mega menüler mobil aygıt menülerinde kullanılmaz ve bir üst mega menü ögesine eklenen alt menü ögeleriyle değiştirilir.

source: Menu Button
tr_tr: Menü düğmesi

source: Default Style
tr_tr: Varsayılan biçem

source: Button Small
tr_tr: Küçük düğme

source: Button Medium
tr_tr: Orta düğme

source: Button Large
tr_tr: Büyük düğme

source: Button xLarge
tr_tr: Çok büyük düğme

source: Select to use normal text (default) for the parent level menu item, or a button. Button styles are controlled in Global Options > Avada Builder Elements.
tr_tr: Üst menü ögesi ya da bir düğme için kullanılacak normal yazıyı (varsayılan) seçin. Düğme biçemleri Genel ayarları > Avada Builder bileşenleri bölümünden ayarlanır.

source: Icon Select
tr_tr: Simge seçin

source: Select an icon for your menu item. For top-level menu items, icon styles can be controlled in the Menu element.
tr_tr: Menü ögeniz için bir simge seçin. Üst düzey menü ögeleri için simge biçemleri Menü bileşeni içinden ayarlanabilir.

source: Image Thumbnail
tr_tr: Küçük görsel

source: Select an image to use as a thumbnail for the menu item. For top-level items, the size of the thumbnail can be controlled in the Menu element.
tr_tr: Menü ögesi için küçük görsel olarak kullanılacak bir görsel seçin. Üst düzey ögeler için küçük görsel boyutu Menü bileşeni içinden ayarlanabilir.

source: Icon/Thumbnail Only
tr_tr: Yalnızca simge/küçük görsel

source: Turn on to only show the icon/image thumbnail while hiding the menu text. Important: this does not apply to the mobile menu.
tr_tr: Bu ayar açıldığında, menü yazısı gizlenir ve yalnızca simge ya da küçük görsel görüntülenir. Bu ayarın mobil menü için geçerli olmadığını unutmayın.

source: Menu Highlight Label
tr_tr: Menü vurgulama etiketi

source: Set the highlight label for menu item.
tr_tr: Menü ögesinin vurgulama etiketini ayarlayın.

source: %1$sMenu Highlight Label Background Color%2$s%3$sCart Counter Background Color%4$s
tr_tr: %1$sMenü vurgu etiketi arka plan rengi%2$s%3$sSepet sayacı arka plan rengi%4$s

source: %1$sSet the highlight label background color. To set a border radius, visit %2$s and modify the Menu Highlight Label Radius option.%3$s%4$s Set cart counter background color.%5$s
tr_tr: %1$sVurgu etiketi arka plan rengini seçin. Kenarlık yarıçapını ayarlamak için %2$s bölümüne gidin ve Menü vurgu etiketi yarıçapı seçeneğini değiştirin.%3$s%4$s Sepet sayacı arka plan rengini seçinlayın.%5$s

source: %1$sMenu Highlight Label Text Color%2$s%3$sCart Counter Text Color%4$s
tr_tr: %1$sMenü vurgu etiketi yazı rengi%2$s%3$sSepet sayacı yazı rengi%4$s

source: %1$sSet the highlight label text color.%2$s%3$sSet the cart counter text color.%4$s
tr_tr: %1$sVurgu etiketi yazı rengini seçin.%2$s%3$sSepet sayacı yazı rengini seçin.%4$s

source: %1$sMenu Highlight Label Border Color%2$s%3$sCart Counter Border Color %4$s
tr_tr: %1$sMenü vurgu etiketi kenarlık rengi%2$s%3$sSepet sayacı kenarlık rengi %4$s

source: %1$sSet the highlight label border color.%2$s%3$sSet the cart counter border color.%4$s
tr_tr: %1$sVurgu etiketi kenarlık rengini seçin.%2$s%3$sSepet sayacı kenarlık rengini seçin.%4$s

source: Modal Window Anchor
tr_tr: Üste açılan pencere çapası

source: Add the class name of the modal window you want to open on menu item click.
tr_tr: Menü ögesine tıklandığında açılmasını istediğiniz kalıcı pencerenin sınıf adını yazın.

source: Avada Special Menu Items
tr_tr: Avada özel menü ögeleri

source: <strong>IMPORTANT NOTE:</strong> These items only work in Avada Builder Menu element.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu ögeler yalnızca Avada Builder Menü bileşeni ile çalışır.

source: Log Out
tr_tr: Oturumu kapat

source: Sliding Bar Toggle
tr_tr: Kayan çubuğu aç/kapat

source: Off Canvas Toggle
tr_tr: Tuval dışını aç/kapat

source: WooCommerce Cart
tr_tr: WooCommerce sepeti

source: WooCommerce My Account
tr_tr: WooCommerce hesabım

source: Select all
tr_tr: Tümünü seç

source: Add to menu
tr_tr: Menüye ekle

source: Select Off Canvas
tr_tr: Tuval dışını seçin

source: Important Note
tr_tr: Önemli not

source: Avada Special Menu Items can only be used as top-level items. Please move the item to top-level to see the available options.
tr_tr: Avada özel menü ögeleri yalnızca en üst düzey ögeler olarak kullanılabilir. Kullanılabilecek ayarları görmek için ögeyi en üst düzeye taşıyın.

source: Special Link Type
tr_tr: Özel bağlantı türü

source: Select to add a special link type.
tr_tr: Özel bağlantı türü eklemek için seçin.

source: Show WooCommerce Cart Counter
tr_tr: WooCommerce sepet sayacı görüntülensin

source: Turn on to show the cart products counter.
tr_tr: Sepette ürün sayısının görüntülenmesi için açın.

source: Cart Counter Display
tr_tr: Sepet sayacı görünümü

source: Select the display style you would like for the cart counter. Badge display will be smaller and positioned on the top corner of the menu item. Note: badge styling will only be used in the menu element.
tr_tr: Sepet sayacının görüntülenme biçemini seçin. Görüntülenen sayı daha küçük olacak ve menü ögesinin üst köşesine yerleştirilecek. Not: Rozet biçimi yalnızca menü ögesinde kullanılır.

source: Inline
tr_tr: Satır arası

source: Badge
tr_tr: Rozet

source: Show WooCommerce Empty Cart Counter
tr_tr: WooCommerce boş sepet sayacı görüntülensin

source: Turn on to show the cart counter when cart is empty.
tr_tr: Sepet boşken sepet sayacının görüntülenmesi için açın.

source: Show WooCommerce Cart Contents Dropdown
tr_tr: WooCommerce sepet içerikleri açılan kutusu görüntülensin

source: Turn on to show the cart contents dropdown.
tr_tr: Sepet içeriği açılan kutusunun görüntülenmesi için açın.

source: Search-Form Mode
tr_tr: Arama formu kipi

source: Select how your search-form will be displayed.
tr_tr: Arama formunun nasıl görüntüleneceğini seçin.

source: Dropdown
tr_tr: Açılan kutu

source: Overlay
tr_tr: Kaplama

source: Select off canvas to show when click on menu item.
tr_tr: Menü ögesine tıklandığında görüntülenecek tuval dışını seçin.

source: Select Widget Area
tr_tr: Gereç bölgesini seçin

source: Legacy Mega Menu
tr_tr: Eski Mega menü

source: Turn on to enable the legacy mega menu. Note this will only work for the main menu.
tr_tr: Eski Mega menünün kullanılması için açın. Bunun yalnızca ana menü için geçerli olacağını unutmayın.

source: Legacy Mega Menu Wrapper Width
tr_tr: Eski Mega menü sarmalayıcısının genişliği

source: Max Width
tr_tr: En fazla genişlik

source: Fit Content
tr_tr: İçerik sığdırılsın

source: Controls the width of legacy mega menu. In case of max width, it is taken from the site width option in %s. Note this overrides the column width option.
tr_tr: Eski Mega menünün genişliğini seçin. En fazla genişlik seçilirse, %s içindeki site genişliği ayarı alınır. Bu değerin sütun genişliği seçeneğini değiştireceğini unutmayın.

source: Legacy Mega Menu Number of Columns
tr_tr: Eski Mega menü sütun sayısı

source: Auto
tr_tr: Otomatik

source: Select the number of columns you want to use.
tr_tr: Kullanmak istediğiniz sütun sayısını ayarlayın.

source: Legacy Mega Menu Column Width
tr_tr: Eski Mega menü sütun genişliği

source: Set the width of the column. In percentage, ex 60%.
tr_tr: Yüzde olarak sütun genişliğini ayarlayın. Örnek: 60%.

source: Legacy Mega Menu Column Title
tr_tr: Eski Mega menü sütun başlığı

source: Turn on to display item as linked column title. Turn off to display item as normal mega menu entry.
tr_tr: Ögenin bağlantılı sütun başlığı olarak görüntülenmesi için açın. Kapatıldığında, öge normal mega menü kaydı olarak görüntülenir.

source: Legacy Mega Menu Widget Area
tr_tr: Eski Mega menü gereci bölgesi

source: Select a widget area to be used as the content for the column.
tr_tr: Sütun içeriği için kullanılacak bir gereç bölgesi seçin.

source: Add Custom Icon Set
tr_tr: Özel simge kümesi ekle

source: Search Icons
tr_tr: Simge arama

source: Edit
tr_tr: Düzenle

source: Upload Image
tr_tr: Görsel yükle

source: Avada Menu Options
tr_tr: Avada menü ayarları

source: Save
tr_tr: Kaydet

source: Search ...
tr_tr: Ara...

source: Sorry, no posts matched your criteria.
tr_tr: Arama ölçütlerinize uyan bir yazı yok.

source: Avada Global Options Migration
tr_tr: Avada genel ayarları aktarımı

source: We have an amazing new update in store for you! Avada %s includes our completely new Global Options Panel and the brand new Avada Builder. To enjoy the full experience, two primary conversion steps need to be performed. First your Global Options database entries need to be converted (sequentially for each language, if you have a multi-lingual site). In a second step your shortcodes will be converted for the new builder. Thank you for choosing Avada!
tr_tr: Mağazada sizin için harika bir yeni güncellememiz var! Avada %s içinde tümüyle yeni genel ayarlar panomuz ve yepyeni Avada Builder uygulaması bulunuyor. Tam deneyimden yararlanmak için iki temel dönüşüm adımının yapılması gerekir. Öncelikle genel ayarlar veri tabanı kayıtlarınız dönüştürülür (çok dilli bir siteniz varsa, her dil için sırayla). İkinci adımda kısa kodlarınız yeni oluşturucu için dönüştürülür. Avada kullanmayı seçtiğiniz için teşekkür ederiz!

source: We have an amazing new update in store for you! Avada %s includes our completely new Global Options Panel and the brand new Avada Builder. To enjoy the full experience, two primary conversion steps need to be performed. First your Global Options database entries need to be converted. In a second step your shortcodes will be converted for the new builder. Thank you for choosing Avada!
tr_tr: Mağazada sizin için harika bir yeni güncellememiz var! Avada %s içinde tümüyle yeni genel ayarlar panomuz ve yepyeni Avada Builder uygulaması bulunuyor. Tam deneyimden yararlanmak için iki temel dönüşüm adımının yapılması gerekir. Öncelikle genel ayarlar veri tabanı kayıtlarınız dönüştürülür. İkinci adımda kısa kodlarınız yeni oluşturucu için dönüştürülür. Avada kullanmayı seçtiğiniz için teşekkür ederiz!

source: Updating Avada Database Entries
tr_tr: Avada veri tabanı kayıtları güncelleniyor

source: Currently converting language: %s
tr_tr: Şu dil dönüştürülüyor: %s

source: Done!
tr_tr: Tamamlandı!

source: Almost there...
tr_tr: Neredeyse bitti...

source: Halfway there... Patience Padawan, Patience.
tr_tr: Yarısı bitti... Sabret Padawan, Sabret.

source: This may take a few minutes, please wait.
tr_tr: Bu işlemin tamamlanması birkaç dakika sürebilir, lütfen bekleyin.

source: Converting language: %1$s of %2$s.
tr_tr: Dil dönüştürülüyor: %1$s / %2$s.

source: Updating Avada Database options: step %1$s of %2$s.
tr_tr: Avada veri tabanı ayarları güncelleniyor: %1$s / %2$s. adım.

source: Congratulations, Global Options database enrties were successfully converted.
tr_tr: Tebrikler, genel ayarlar veri tabanı kayıtları dönüştürüldü.

source: For best experience, please clear your browser cache once.
tr_tr: En iyi deneyim için lütfen tarayıcınızın ön belleğini bir kez temizleyin.

source: Dynamic-CSS caches have been auto reset.
tr_tr: Değişken CSS ön bellekleri otomatik olarak sıfırlandı.

source: Take Me To Shortcode Conversion
tr_tr: Kısa kod dönüşümüne git

source: Created with %s
tr_tr: %s ile oluşturulmuş

source: Featured image %s
tr_tr: %s. öne çıkarılmış görsel

source: Set featured image %s
tr_tr: %s. öne çıkarılmış görseli ayarla

source: Remove featured image %s
tr_tr: %s. öne çıkarılmış görseli kaldır

source: %s (Invalid)
tr_tr: %s (geçersiz)

source: %s (Pending)
tr_tr: %s (bekliyor)

source: sub item
tr_tr: alt öge

source: Move up
tr_tr: Yukarı taşı

source: Move down
tr_tr: Aşağı taşı

source: Edit Menu Item
tr_tr: Menu ögesini düzenle

source: Navigation Label
tr_tr: Gezinme etiketi

source: Title Attribute
tr_tr: Başlık özniteliği

source: Open link in a new window/tab
tr_tr: Bağlantı yeni pencerede/sekmede açılsın

source: CSS Classes (optional)
tr_tr: CSS sınıfları (isteğe bağlı)

source: Link Relationship (XFN)
tr_tr: Bağlantı ilişkisi (XFN)

source: The description will be displayed in the menu if the current theme supports it.
tr_tr: Geçerli tema destekliyorsa açıklama menüde görüntülenir.

source: Move
tr_tr: Taşı

source: Up one
tr_tr: Bir üste

source: Down one
tr_tr: Bir alta

source: To the top
tr_tr: En üste

source: Original: %s
tr_tr: Özgün: %s

source: Import / Export
tr_tr: İçe / Dışa aktar

source: Custom page options %d
tr_tr: %d özel sayfa ayarları

source: Google Maps
tr_tr: Google Haritalar

source: Tracking Cookies
tr_tr: İzleme tanımlama bilgileri

source: For privacy reasons %s needs your permission to be loaded.
tr_tr: Gizlilik nedeniyle %s yüklenmesi için izniniz gerekiyor.

source: For more details, please see our %s.
tr_tr: Ayrıntılı bilgi almak için lütfen %s bölümüne bakın.

source: I Accept
tr_tr: Kabul ediyorum

source: Fonts
tr_tr: Yazı tipleri

source: Scripts
tr_tr: Betikler

source: Styles
tr_tr: Biçemler

source: No search results match your query. Please try again
tr_tr: Arama sorgunuza uyan sonuç yok. Lütfen yeniden deneyin

source: Go to...
tr_tr: Git...

source: Shopping Cart
tr_tr: Alışveriş sepeti

source: Open submenu of %s
tr_tr: %s alt menüsünü aç

source: Close submenu of %s
tr_tr: %s alt menüsünü kapat

source: Date: %s
tr_tr: Tarih: %s

source: Bible Text:
tr_tr: Önemli yazı:

source: Series:
tr_tr: Seriler:

source: Topics:
tr_tr: Konular:

source: API type missing.
tr_tr: API türü eksik.

source: Tested API is working properly.
tr_tr: Sınanan API düzgün çalışıyor.

source: Server responded with unauthorized response code: %1$s. %2$s
tr_tr: Sunucu, izin verilmiyor kodu ile yanıt verdi: %1$s. %2$s

source: Server responded with redirection response code: %1$s. %2$s
tr_tr: Sunucu, yönlendirme kodu ile yanıt verdi: %1$s. %2$s

source: Error occured while checking API status. Response code: %1$s. %2$s
tr_tr: API durumu denetlenirken sorun çık. Yanıt kodu: %1$s. %2$s

source: Internal server error occured while checking API status. Response code: %1$s. %2$s
tr_tr: API durumu denetlenirken iç sunucu sorunu çıktı. Yanıt kodu: %1$s. %2$s

source: Something went wrong while checking API status. Response code: %1$s. %2$s
tr_tr: API durumu denetlenirken bir sorun çıktı. Yanıt kodu: %1$s. %2$s

source: Creating database tables failed.
tr_tr: Veri tabanı tabloları oluşturulamadı.

source: Security check failed.
tr_tr: Güvenlik denetimi tamamlanamadı.

source: Database tables are created successfully.
tr_tr: Veri tabanı tabloları oluşturuldu.

source: This is not a multisite.
tr_tr: Bu bir Multisite kurulumu değil.

source: Global options were successfully copied across the network.
tr_tr: Genel ayarlar tüm ağa kopyalandı.

source: Avada Taxonomy Options
tr_tr: Avada sınıflandırma ayarları

source: Select an featured image to represent the term. This can then be used in dynamic data and post cards.
tr_tr: Terimi temsil edecek bir öne çıkarılmış görsel seçin. Bu görsel daha sonra değişken verilerde ve kartpostallarda kullanılabilir.

source: Slider Type
tr_tr: Kaydırıcı türü

source: Select the type of slider that displays.
tr_tr: Görüntülenecek kaydırıcı türünü seçin.

source: Select LayerSlider
tr_tr: LayerSlider seçin

source: Select the unique name of the slider.
tr_tr: Kaydırıcıya eşsiz bir ad verin.

source: Select Avada Slider
tr_tr: Avada kaydırıcı seçin

source: Select Slider Revolution Slider
tr_tr: Slider Revolution kaydırıcı seçin

source: Select Elastic Slider
tr_tr: Elastic kaydırıcıyı seçin

source: Slider Position
tr_tr: Kaydırıcı konumu

source: Below
tr_tr: Altında

source: Above
tr_tr: Üstünde

source: Select if the slider shows below or above the header. Only works for top header position. %s
tr_tr: Kaydırıcının başlığın altında mı yoksa üstünde mi görüneceğini seçin. Yalnızca en üst başlık konumu için çalışır. %s

source: Slider Visibility
tr_tr: Kaydırıcı görünürlüğü
