Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: FusionRedux Framework - Support
tr_tr: FusionRedux Framework - Destek

source: We are an open source project used by developers to make powerful control panels.
tr_tr: Geliştiriciler tarafından güçlü yönetim panoları oluşturmak için kullanılan açık kaynaklı bir projeyiz.

source: Generate a Support URL
tr_tr: Bir destek adresi oluşturun

source: Select Support Type
tr_tr: Destek türünü seçin

source: How to Get Support
tr_tr: Nasıl destek alabilirim

source: Submit a Support Request
tr_tr: Bir destek isteği gönderin

source: To get started, we will need to generate a support hash.
tr_tr: Başlamak için bir destek karması oluşturmamız gerekecek.

source: This will provide to your developer all the information they may need to remedy your issue. This action WILL send information securely to a remote server. To see the type of information sent, please look at the <a href="%s">Status tab</a>.
tr_tr: Bu, geliştiricinize sorununuzu çözmek için gerek duyabilecekleri tüm bilgileri sağlar. Bu işlem, uzaktaki bir sunucuya güvenli bir şekilde bilgi gönderir. Gönderilen bilgilerin türünü görmek için lütfen <a href="%s">Durum sekmesine </a> bakın.

source: Select Your Support Type
tr_tr: Destek türünüzü seçin

source: What type of user are you?
tr_tr: Ne tür bir kullanıcısınız?

source: User
tr_tr: Kullanıcı

source: I am a user, using a prebuilt product.
tr_tr: Hazır bir ürünü kullanan bir kullanıcıyım.

source: Developer
tr_tr: Geliştirici

source: I am a developer, building a product using FusionRedux.
tr_tr: FusionRedux kullanarak bir ürün hazırlayan bir geliştiriciyim.

source: Please proceed to the FusionRedux Framework issue tracker and supply us with your support URL below. Please also provide any information that will help us to reproduce your issue.
tr_tr: Lütfen FusionRedux Framework sorun izleyicisine gidin ve bize aşağıdaki destek adresinizi verin. Lütfen sorununuzu yeniden oluşturmamıza yardımcı olacak tüm bilgileri de verin.

source: Listed below are the Wordpress plugins and/or theme installed on your site that utilize FusionRedux Framework. We do not directly support products created with our framework. It is the responsibility of the plugin or theme developer to support their work. You will need to contact the author(s) of the products listed below with your support questions.
tr_tr: Aşağıda, sitenizde kurulu olan ve FusionRedux Framework kullanan Wordpress eklentilerini ve temalarını görebilirsiniz. Framework ile oluşturulan ürünleri doğrudan desteklemiyoruz. Çalışmalarını desteklemek eklenti veya tema geliştiricisinin sorumluluğundadır. Destek sorularınız için aşağıdaki ürünlerin geliştiricileri ile görüşmeniz gerekir.

source: Please be sure to include for your developer - via cut and paste - the Support URL in the box below.
tr_tr: Lütfen geliştiriciniz için Destek adresini kesip yapıştırarak aşağıdaki kutuya eklediğinizden emin olun.

source: Should the developer not be responsive, read the <a href="%s" target="_blank">following article</a> before asking for support from us directly.
tr_tr: Geliştiricinin yanıt vermemesi durumunda, doğrudan bizden destek istemeden önce <a href="%s" target="_blank">bu yazıyı</a> okuyun.

source: If you like <strong>FusionRedux</strong> please leave us a <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. A huge thank you from FusionRedux in advance!
tr_tr: <Strong>FusionRedux</strong> ürünümüzü beğeniyorsanız lütfen bize bir <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">&#9733;&#9733;&#9733;&#9733;&#9733;</a> değerlendirmesi yapın. FusionRedux size çok teşekkür eder!

source: Support hash could not be generated. Please try again later.
tr_tr: Destek karması oluşturulamadı. Lütfen bir süre sonra yeniden deneyin.

source: Welcome to FusionRedux Framework
tr_tr: FusionRedux Framework, hoş geldiniz

source: FusionRedux Framework Changelog
tr_tr: FusionRedux Framework değişiklik günlüğü

source: Get Support
tr_tr: Destek alın

source: FusionRedux Extensions
tr_tr: FusionRedux eklentileri

source: The people that develop FusionRedux Framework
tr_tr: FusionRedux Framework geliştiricileri

source: FusionRedux Framework Status
tr_tr: FusionRedux Framework durumu

source: What's New
tr_tr: Yenilikler

source: Extensions
tr_tr: Eklentiler

source: Credits
tr_tr: Emeği geçenler

source: View %s
tr_tr: %s ögesini görüntüle

source: Reset Section
tr_tr: Bölümü sıfırla

source: Reset All
tr_tr: Tümünü sıfırla

source: Working...
tr_tr: Çalışıyor...

source: Developer Mode Enabled
tr_tr: Geliştirici kipi etkin

source: WP_DEBUG is enabled
tr_tr: WP_DEBUG etkin

source: you are working in a localhost environment
tr_tr: yerel sunucu ortamında çalışıyorsunuz

source: and
tr_tr: ve

source: This has been automatically enabled because
tr_tr: Bu ayar şu nedenle otomatik olarak açıldı

source: If you are not a developer, your theme/plugin author shipped with developer mode enabled. Contact them directly to fix it.
tr_tr: Bir geliştirici değilseniz, geliştiricisi, temanızı/eklentinizi geliştirici kipi açık olarak göndermiş. Bu durumu düzeltmesi için doğrudan geliştirici ile görüşün.

source: FORCED DEV MODE OFF ENABLED
tr_tr: ZORUNLU GELİŞTİRİCİ KİPİ KAPATMA ETKİNLEŞTİRİLMİŞ

source: Expand
tr_tr: Genişlet

source: FusionRedux Framework has an embedded demo.
tr_tr: Gömülü bir FusionRedux Framework tanıtımı var.

source: Click here to activate the sample config file.
tr_tr: Örnek yapılandırma dosyasını etkinleştirmek için buraya tıklayın.

source: Docs
tr_tr: Belgeler

source: Repo
tr_tr: Depo

source: Deactivate Demo Mode
tr_tr: Tanıtım kipini kapat

source: Activate Demo Mode
tr_tr: Tanıtım kipini aç

source: Expand Options
tr_tr: Ayarları genişlet

source: We could not find a valid unit for this field, falling back to "%1$s". Saved value "%2$s" and not "%3$s".
tr_tr: Bu alan için geçerli bir birim bulunamadığından varsayılan "%1$s" birimi kullanılıyor. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: No units were entered, falling back to using pixels. Saved value "%2$s" and not "%3$s".
tr_tr: Geçerli bir birim yazılmamış. Piksel birimine dönülüyor. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: We could not find a valid unit for this field, falling back to "%1$s". Valid units are %4$s. Saved value "%2$s" and not "%3$s.".
tr_tr: Bu alan için bir birim bulunamadı. "%1$s" birimine dönülüyor. Geçerli birimler %4$s. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: Sanitized value and saved as %1$s instead of %2$s.
tr_tr: Değer ayrıldı ve %2$s yerine %1$s olarak kaydedildi.

source: Gallery
tr_tr: Galeri

source: Add 125x125 ads.
tr_tr: 125x125 reklamlar ekle.

source: Avada: 125x125 Ads
tr_tr: Avada: 125x125 reklamlar

source: Ad %s
tr_tr: %s reklamı

source: Image Ad Link:
tr_tr: Görsel reklam bağlantısı:

source: Ad Link:
tr_tr: Reklam bağlantısı:

source: Image Hover Type:
tr_tr: Görsel üzerine gelme türü:

source: Zoom In
tr_tr: Yakınlaştırma

source: Zoon Out
tr_tr: Uzaklaştırma

source: Lift Up
tr_tr: Yukarı kaldırma

source: General Options
tr_tr: Genel ayarlar

source: Link Target:
tr_tr: Bağlantı hedefi:

source: Display author details.
tr_tr: Yazar bilgilerini görüntüler.

source: Avada: Author
tr_tr: Avada: Yazar

source: Posted by
tr_tr: Yazar

source: This author has not yet filled in any details.
tr_tr: Yazar henüz kendi bilgilerini eklememiş.

source: So far the author has created %s blog entries.
tr_tr: Yazar bugüne kadar %s günlük yazısı yazmış.

source: Post Date
tr_tr: Yazı tarihi

source: Author
tr_tr: Yazar

source: IMPORTANT: When used on single posts, the author will be auto pulled. If you want to display a specific author please use the "Custom Author" field. Post date will on be displayed on single posts.
tr_tr: ÖNEMLİ: Tek yazılarda kullanıldığında, yazar otomatik olarak alınır. Belirli bir yazarın görüntülenmesini istiyorsanız, lütfen "Özel yazar" alanını kullanın. Yazı tarihi tek yazılarda görüntülenir.

source: Title:
tr_tr: Başlık:

source: Custom Author (username or ID):
tr_tr: Özel yazar (kullanıcı adı ya da kimliği):

source: Medium
tr_tr: Ortam

source: Display Name:
tr_tr: Görüntülenecek ad:

source: Name with label
tr_tr: Etiket ile ad

source: Name only
tr_tr: Yalnızca ad

source: Name as widget title
tr_tr: Gereç başlığı olarak ad

source: Link to author page
tr_tr: Yazar sayfasına bağlantı

source: Display custom author message
tr_tr: Özel yazar iletisi görüntülensin

source: Display author biography
tr_tr: Yazar özgeçmişi görüntülensin

source: Display author social icons
tr_tr: Yazarın sosyal ağ simgeleri görüntülensin

source: Display separator
tr_tr: Ayraç görüntülensin

source: Display Post Date:
tr_tr: Yazı tarihi görüntülensin:

source: Date with label
tr_tr: Etiket ile tarih

source: Date only
tr_tr: Yalnızca tarih

source: Adds custom contact information.
tr_tr: Özel iletişim bilgileri ekler.

source: Avada: Contact Info
tr_tr: Avada: İletişim bilgileri

source: Phone:
tr_tr: Telefon:

source: Mobile:
tr_tr: Mobil:

source: Fax:
tr_tr: Faks:

source: Email:
tr_tr: E-posta:

source: Web:
tr_tr: Site:

source: Address:
tr_tr: Adres:

source: Email Link Text:
tr_tr: E-posta bağlantısı yazısı:

source: Website URL (with HTTP(S)):
tr_tr: Site adresi (HTTP(S) ile):

source: Website URL Text:
tr_tr: Site adresi yazısı:

source: Adds support for Facebook Page Plugin.
tr_tr: Facebook sayfası eklentisi desteği ekler.

source: Avada: Facebook Page Plugin
tr_tr: Avada: Facebook sayfası eklentisi

source: Find us on Facebook
tr_tr: Bizi Facebook üzerinden izleyin

source: IMPORTANT: Please create a Facebook App and use its ID for features like sharing.
tr_tr: ÖNEMLİ: Lütfen bir Facebook uygulaması oluşturun ve paylaşım gibi özellikler için uygulama kimliğini kullanın.

source: See Instructions.
tr_tr: Yönergelere bakın.

source: Facebook Page URL:
tr_tr: Facebook sayfası adresi:

source: Facebook App ID:
tr_tr: Facebook uygulaması kimliği:

source: Width (has to be between 180 and 500):
tr_tr: Genişlik (180 ile 500 arasında olmalıdır):

source: Show Friends Faces
tr_tr: Arkadaşların yüzleri görüntülensin

source: Show Timeline Tab
tr_tr: Zaman akışı sekmesi görüntülensin

source: Show Events Tab
tr_tr: Etkinlikler sekmesi görüntülensin

source: Show Messages Tab
tr_tr: İletiler sekmesi görüntülensin

source: Show Cover Photo
tr_tr: Kapak fotoğrafı görüntülensin

source: Use Small Header
tr_tr: Küçük başlık kullanılsın

source: The most recent photos from flickr.
tr_tr: En yeni Flickr fotoğrafları.

source: Photos from Flickr
tr_tr: Flickr fotoğrafları

source: Flickr ID (<a href="%s">Get your flickr ID</a>):
tr_tr: Flickr kimliği (<a href="%s">Flickr kimliğinizi alın</a>):

source: Number of photos to show:
tr_tr: Görüntülenecek fotoğraf sayısı:

source: API key (Use default or get your own from <a href="%s">Flickr APP Garden</a>):
tr_tr: API anahtarı (varsayılanı kullanın ya da <a href="%s">Flickr APP Garden</a> üzerinden kendinizinkini alın):

source: Default key is: %s
tr_tr: Varsayılan anahtar: %s

source: Adds a horizontal navigation
tr_tr: Yatay gezinme ekler

source: Select Form:
tr_tr: Form seçin:

source: Avada: Horizontal Menu
tr_tr: Avada: Yatay menü

source: Secondary navigation
tr_tr: İkincil gezinme

source: Secondary Navigation: %s
tr_tr: İkincil gezinme: %s

source: Select Menu:
tr_tr: Menü seçin:

source: Alignment:
tr_tr: Hizalama:

source: Menu Padding:
tr_tr: Menü iç kenar boşluğu:

source: Menu Link Color:
tr_tr: Menü bağlantısı rengi:

source: Menu Link Hover Color:
tr_tr: Menü bağlantısı üzerine gelme rengi:

source: Separator Text:
tr_tr: Ayraç yazısı:

source: Font Size:
tr_tr: Yazı boyutu:

source: Recent works from the portfolio.
tr_tr: Son portföy çalışmaları.

source: Avada: Recent Works
tr_tr: Avada: Son çalışmalar

source: Recent Works
tr_tr: Son çalışmalar

source: Number Of Items To Show:
tr_tr: Görüntülenecek öge sayısı:

source: Adds social media icons with custom links.
tr_tr: Özel bağlantılarla sosyal medya simgeleri ekler.

source: Avada: Social Links
tr_tr: Avada: Sosyal ağ bağlantıları

source: Get Social
tr_tr: Sosyalleşin

source: Icons Font Size:
tr_tr: Simge yazı boyutu:

source: Icons Color Type:
tr_tr: Simgelerin renk türü:

source: Custom Color
tr_tr: Özel renk

source: Brand Colors
tr_tr: Marka renkleri

source: Icons Color Hex Code:
tr_tr: Simgelerin onaltılık renk kodu:

source: Icons Boxed:
tr_tr: Kutu içindeki simgeler:

source: Boxed Icons Background Color Hex Code:
tr_tr: Kutu içindeki simgelerin onaltılık arka plan renk kodu:

source: Boxed Icons Radius:
tr_tr: Kutu içindeki simgelerin yarıçapı:

source: Boxed Icons Padding:
tr_tr: Kutu içindeki simgelerin iç kenar boşluğu:

source: Tooltip Position:
tr_tr: İpucu konumu:

source: Show Custom Icons:
tr_tr: Özel simgeler görüntülensin:

source: Use Global Options Links:
tr_tr: Genel ayarlar bağlantıları kullanılsın:

source: %s Link:
tr_tr: %s bağlantısı:

source: Popular posts, recent post and comments.
tr_tr: Beğenilen yazılar, son yazılar ve yorumlar.

source: Avada: Tabs
tr_tr: Avada: Sekmeler

source: Popular
tr_tr: Beğenilen

source: Recent
tr_tr: Güncel

source: Comments
tr_tr: Yorumlar

source: No posts have been published yet.
tr_tr: Henüz bir yazı yayınlanmamış.

source: %s says:
tr_tr: %s diyor ki:

source: %1$s on %2$s
tr_tr: %2$s üzerinde %1$s

source: No comments have been published yet.
tr_tr: Henüz bir yorum yayınlanmamış.

source: Tabs Design:
tr_tr: Sekme tasarımı:

source: Classic
tr_tr: Klasik

source: Clean
tr_tr: Temiz

source: Post Design:
tr_tr: Yazı tasarımı:

source: Featured Image / Avatar Default Shape
tr_tr: Öne çıkarılmış görsel / Varsayılan avatar şekli

source: Featured Image / Avatar Square
tr_tr: Öne çıkarılmış görsel / Kare avatar

source: Featured Image / Avatar Circle
tr_tr: Öne çıkarılmış görsel / Yuvarlak avatar

source: Popular Posts Order By:
tr_tr: Beğenilen yazılar sıralaması:

source: Highest Comments
tr_tr: En çok yorum alan

source: Highest Views
tr_tr: En çok bakılan

source: Number of popular posts:
tr_tr: Beğenilen yazı sayısı:

source: Number of recent posts:
tr_tr: Son yazıların sayısı:

source: Number of comments:
tr_tr: Yorum sayısı:

source: Show popular posts
tr_tr: Beğenilen yazılar görüntülensin

source: Show recent posts
tr_tr: Son yazılar görüntülensin

source: Show comments
tr_tr: Yorumlar görüntülensin

source: Adds your X timeline
tr_tr: X zaman akışını ekler

source: Recent Tweets
tr_tr: Son Tweetler

source: For general setup information or information on how to setup a X App or a X Widget on X.com, please see our documentation: %s
tr_tr: Genel kurulum bilgileri, X.com üzerinden bir X uygulaması ya da bir X gereci ayarlamakla ilgili ayrıntılı bilgi almak için, lütfen belgelerimize bakın: %s

source: How to setup the Avada twitter widget.
tr_tr: Avada X gereci nasıl kurulur.

source: Widget Style:
tr_tr: Gereç biçemi:

source: X Preconfigured Style (deprecated)
tr_tr: Hazır X biçemi (kullanımdan kaldırıldı)

source: X Style
tr_tr: X biçemi

source: Avada Style
tr_tr: Avada biçemi

source: X Username:
tr_tr: X kullanıcı adı:

source: X Widget ID:
tr_tr: X gereci kimliği:

source: Consumer Key:
tr_tr: Tüketici anahtarı:

source: Consumer Secret:
tr_tr: Tüketici parolası:

source: Access Token:
tr_tr: Erişim kodu:

source: Access Token Secret:
tr_tr: Erişim kodu parolası:

source: Icon Color (leave empty for default icon color):
tr_tr: Simge rengi (boş bırakılırsa varsayılan renk kullanılır):

source: Max. Width (has to be between 180 and 520):
tr_tr: En fazla genişlik (180 ile 520 arasında olmalıdır):

source: Height (min. is 200):
tr_tr: Yükseklik (en az 200):

source: Color Scheme:
tr_tr: Renk şeması:

source: Link Color (leave empty for Theme default link color):
tr_tr: Bağlantı rengi (boş bırakılırsa tema varsayılan bağlantı rengi kullanılır):

source: Border Color:
tr_tr: Kenarlık rengi:

source: Show Header
tr_tr: Üst bilgi görüntülensin

source: Show Footer
tr_tr: Alt bilgi görüntülensin

source: Show Borders
tr_tr: Kenarlıklar görüntülensin

source: Transparent Background
tr_tr: Saydam arka plan

source: Tweets by %s
tr_tr: %s Tweetleri

source: This widget replaces the Side Navigation Template.
tr_tr: Bu gereç, yan gezinme kalıbının yerine geçer.

source: Avada: Vertical Menu
tr_tr: Avada: Dikey menü

source: For the vertical layout to work, the page needs to be set as part of the WordPress parent/child hierarchy.
tr_tr: Dikey yerleşimin çalışması için sayfa WordPress üst/alt hiyerarşisinin bir parçası olarak ayarlanmalıdır.

source: Menu Type:
tr_tr: Menü türü:

source: Custom Menu
tr_tr: Özel menü

source: Vertical Menu
tr_tr: Dikey menü

source: Choose if a custom menu or the classic side navigation (vertical menu option) should be displayed.
tr_tr: Görüntülenecek menüyü özel menü ya da klasik yan gezinme (dikey menü seçeneği) olarak seçin.

source: Parent Page:
tr_tr: Üst sayfa:

source: Behavior:
tr_tr: Davranış:

source: Layout:
tr_tr: Yerleşim:

source: Avada Page Options
tr_tr: Avada sayfa ayarları

source: Elastic Slide Options
tr_tr: Elastic kaydırıcısı ayarları

source: Slide Options
tr_tr: Slayt ayarları

source: Events Calendar Event Options
tr_tr: Events Calendar etkinlik ayarları

source: Avada Form Options
tr_tr: Avada Form ayarları

source: Layout
tr_tr: Yerleşim

source: FAQ
tr_tr: SSS

source: Post
tr_tr: Yazı

source: Header
tr_tr: Üst bilgi

source: Sidebars
tr_tr: Kenar çubukları

source: Product
tr_tr: Ürün

source: Layout Section
tr_tr: Yerleşim bölümü

source: General
tr_tr: Genel

source: Submission
tr_tr: Gönderim

source: Notifications
tr_tr: Bildirimler

source: Confirmation
tr_tr: Onay

source: Appearance
tr_tr: Görünüm

source: Privacy
tr_tr: Gizlilik

source: Footer
tr_tr: Alt bilgi

source: Studio Tools
tr_tr: Studio araçları

source: Design
tr_tr: Tasarım

source: Close
tr_tr: Kapat

source: Animation
tr_tr: Canlandırma

source: Conditions
tr_tr: Koşullar

source: Triggers
tr_tr: Tetikleyiciler

source: Rules
tr_tr: Kurallar

source: Step Progress
tr_tr: Adım ilerlemesi

source: SEO
tr_tr: AMO

source: responsive
tr_tr: uyumlu

source: Please use live-editor to change this setting.
tr_tr: Bu ayarı değiştirmek için lütfen canlı düzenleyiciyi kullanın.

source: Browse
tr_tr: Göz at

source: Repeater Row
tr_tr: Yinelenen satır

source: No form fields or HubSpot preferences found.
tr_tr: Herhangi bir form alanı ya da HubSpot ayarı bulunamadı.

source: Caption
tr_tr: Alt yazı

source: Background Type
tr_tr: Arka plan türü

source: Self-Hosted Video
tr_tr: Özel barındırılan video

source: Select an image or video slide. If using an image, please select the image in the "Featured Image" box on the right hand side.
tr_tr: Bir görsel ya da video slaytı seçin. Bir görsel seçerseniz, lütfen sağ taraftaki "Öne çıkarılmış görsel" seçeneğini de işaretleyin.

source: Video Options
tr_tr: Video ayarları

source: Youtube Video ID
tr_tr: YouTube videosu kimliği

source: For example the Video ID for %1$s is %2$s
tr_tr: Örneğin,%1$s için video kimliği %2$s

source: Vimeo Video ID
tr_tr: Vimeo videosu kimliği

source: Video MP4 Upload
tr_tr: MP4 videosu yükleme

source: Add your MP4 video file. This format must be included to render your video with cross-browser compatibility. WebM and OGV are optional. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: MP4 video dosyanızı ekleyin. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için bu biçim eklenmelidir. WebM ve OGV isteğe bağlıdır. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: Video WebM Upload
tr_tr: WebM videosu yükleme

source: Add your WebM video file. This is optional, only MP4 is required to render your video with cross-browser compatibility. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: WebM video dosyanızı ekleyin. Bu isteğe bağlıdır. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için yalnızca MP4 biçimi gereklidir. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: Video OGV Upload
tr_tr: OGV videosu yükleme

source: Add your OGV video file. This is optional, only MP4 is required to render your video with cross-browser compatibility. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: OGV video dosyanızı ekleyin. Bu isteğe bağlıdır. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için yalnızca MP4 biçimi gereklidir. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: Video Preview Image
tr_tr: Video ön izleme görseli

source: IMPORTANT: This field must be used for self hosted videos. Self hosted videos do not work correctly on mobile devices. The preview image will be seen in place of your video on older browsers or mobile devices.
tr_tr: ÖNEMLİ: Bu alan özel barındırılan videolar için kullanılmalıdır. Özel barındırılan videolar mobil aygıtlarda düzgün çalışmaz. Eski tarayıcılarda ya da mobil aygıtlarda video yerine ön izleme görseli görüntülenir.

source: Video Aspect Ratio
tr_tr: Video en/boy oranı

source: The video will be resized to maintain this aspect ratio, this is to prevent the video from showing any black bars. Enter an aspect ratio here such as: "16:9", "4:3" or "16:10". The default is "16:9"
tr_tr: Video, bu en/boy oranını korumak için yeniden boyutlandırılır. Böylece videoda siyah boşluklar görünmesi engellenir. Buraya "16:9", "4:3" ya da "16:10" gibi bir en/boy oranı yazın. Varsayılan değer: "16:9"

source: Video Display Mode
tr_tr: Video görüntüleme kipi

source: Cover
tr_tr: Kapak

source: Contain
tr_tr: İçerik

source: If set to cover, the video will fill the entire slider area. If set to contain, the video will display such that both its width and its height can fit inside the slider area.
tr_tr: Kapak olarak ayarlanırsa, video tüm kaydırıcı alanını doldurur. İçerik olarak ayarlanırsa, video hem genişliği hem de yüksekliği kaydırıcı bölgesinin içine sığacak şekilde görüntülenir.

source: Video Color Overlay
tr_tr: Video renk kaplaması

source: Select a color to show over the video as an overlay.
tr_tr: Bir kaplama olarak video üzerinde görüntülenecek bir renk seçin.

source: Mute Video
tr_tr: Videonun sesi kapatılsın

source: Autoplay Video
tr_tr: Video otomatik oynatılsın

source: Loop Video
tr_tr: Video sürekli oynatılsın

source: Hide Video Controls
tr_tr: Video denetimleri gizlensin

source: If this is set to yes, autoplay must be enabled, otherwise the video can't play. For YouTube and Vimeo videos, in order to ensure the controls are always fully visible, the Video Display Mode should be set to "contain".
tr_tr: Açıldığında, otomatik oynatma açılmalıdır yoksa video oynatılamaz. YouTube ve Vimeo videolarında, denetimlerin her zaman tam olarak görüntülenmesini sağlamak için Video görüntüleme kipi "İçerik" olarak seçilmelidir.

source: Content Options
tr_tr: İçerik ayarları

source: Content Alignment
tr_tr: İçerik hizalaması

source: Select how the heading, caption and buttons will be aligned.
tr_tr: Başlık, alt yazı ve düğmelerin hizalamasını seçin.

source: Heading Area
tr_tr: Başlık bölgesi

source: Enter the heading for your slide. This field can take HTML markup and simple Avada Shortcodes that work inside a heading tag.
tr_tr: Slayt başlığını yazın. Bu alanda HTML kod imleri ve başlık (heading) kod imi içinde çalışan basit Avada kısa kodları kullanılabilir.

source: Heading Separator
tr_tr: Başlık ayracı

source: Single Solid
tr_tr: Tek düz çizgi

source: Single Dashed
tr_tr: Tek kesikli çizgi

source: Single Dotted
tr_tr: Tek noktalı çizgi

source: Double Solid
tr_tr: Çift düz çizgi

source: Double Dashed
tr_tr: Çift kesikli çizgi

source: Double Dotted
tr_tr: Çift noktalı çizgi
