Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: 600px Width
tr_tr: 600px genişlik

source: 800px Width
tr_tr: 800px genişlik

source: 1200px Width
tr_tr: 1200px genişlik

source: Blog Large (L)
tr_tr: Günlük büyük (E)

source: Blog Medium (L)
tr_tr: Günlük orta (E)

source: Recent Posts (L)
tr_tr: Son gönderiler (E)

source: Recent Works (L)
tr_tr: Son çalışmalar (E)

source: Portfolio Full (L)
tr_tr: Portföy tam (E)

source: Portfolio 1 Col (L)
tr_tr: Portföy 1 sütun (E)

source: Portfolio 2 Col (L)
tr_tr: Portföy 2 sütun (E)

source: Portfolio 3 Col (L)
tr_tr: Portföy 3 sütun (E)

source: Portfolio 5 Col (L)
tr_tr: Portföy 5 sütun (E)

source: WordPress Big Image Size Threshold
tr_tr: WordPress büyük görsel boyutu eşiği

source: Sets the threshold for image height and width, above which WordPress will scale down newly uploaded images to this values as max-width or max-height. Set to "0" to disable the threshold completely.
tr_tr: Yeni yüklenen görsellerin WordPress tarafından yeniden boyutlandırılacağı en büyük genişlik veya yükseklik eşiğini ayarlar. Eşiği kaldırmak için "0" yazın.

source: Image Lazy Loading
tr_tr: Gecikmeli görsel yükleme

source: Choose your preferred lazy loading method for your website's images to improve performance. <strong>IMPORTANT:</strong> The WordPress native method can cause issues with dynamically loaded elements like image carousels.
tr_tr: Başarımı artırmak için sitenizin görsellerinde kullanılacak gecikmeli yükleme yöntemini seçin. <strong>ÖNEMLİ:</strong>WordPress yöntemi, görsel dönme dolapları gibi dinamik olarak yüklenen ögelerde sorunlara neden olabilir.

source: Dynamic CSS & JS
tr_tr: Değişken CSS ve JS

source: CSS Compiling Method
tr_tr: CSS derleme yöntemi

source: Select "File" mode to compile the dynamic CSS to files (a separate file will be created for each of your pages & posts inside of the uploads/fusion-styles folder), "Database" mode to cache the CSS in your database, or select "Disabled" to disable.
tr_tr: Dinamik CSS dosyalarını derlemek için "Dosya" olarak (uploads/fusion-styles klasörünün içindeki sayfalarınızın ve yazılarınızın her biri için ayrı bir dosya oluşturulur), CSS kodunu veri tabanında ön belleğe almak için "Veri tabanı" olarak ya da kapatmak için "Kapalı" olarak seçin.

source: Combine Third Party CSS Files
tr_tr: Üçüncü taraf CSS dosyaları birleştirilsin

source: Load Media-Queries Files Asynchronously
tr_tr: Ortam sorgusu dosyaları eşzamanlı olmadan yüklensin

source: When enabled, the CSS media-queries will be enqueued separately and then loaded asynchronously, improving performance on mobile and desktop.
tr_tr: Açıldığında, CSS medya sorguları ayrı olarak sıraya alınır ve ardından eşzamanlı olmadan yüklenir. Böylece mobil ve bilgisayar görünümlerinde başarım artar.

source: Enable Critical CSS
tr_tr: Kritik CSS kullanılsın

source: Cache Server IP
tr_tr: Ön bellek sunucusu IP adresi

source: For unique cases where you are using CloudFlare and a cache server, ex: varnish cache. Enter your cache server IP to clear the Global Options dynamic CSS cache. Consult with your server admin for help.
tr_tr: CloudFlare ve bir ön bellek sunucusu kullandığınız benzersiz durumlar için, (varnish ön belleği gibi). Genel ayarlar dinamik CSS ön belleğini temizlemek için ön bellek sunucusunun IP adresini yazın. Yardım almak için sunucu yöneticinizle görüşün.

source: <strong>IMPORTANT NOTE:</strong> JS Compiler is disabled. File does not exist or access is restricted.
tr_tr: <strong>ÖNEMLİ NOT:</strong> JS Derleyici kullanılmıyor. Dosya bulunamadı ya da erişim kısıtlanmış.

source: Enable JS Compiler
tr_tr: JS derleyici kullanılsın

source: By default all the JavaScript files are combined. Disabling the JS compiler will load non-combined JavaScript files. This will have an impact on the performance of your site.
tr_tr: Varsayılan olarak tüm JavaScript dosyaları birleştirilir. JS derleyicisinin kullanımdan kaldırılması, birleştirilmemiş JavaScript dosyalarını yükler. Bu durum, sitenizin başarımını olumsuz etkiler.

source: Resets all Dynamic CSS & Dynamic JS, cleans-up the database and deletes the %1$s and %2$s folders. When resetting the caches on the main site of a multisite installation, caches for all sub-sites will be reset. IMPORTANT NOTE: On large multisite installations with a low PHP timeout setting, bulk-resetting the caches may timeout.
tr_tr: Tüm Dinamik CSS ve Dinamik JS dosyalarını sıfırlar, veri tabanını temizler ve%1$s ile %2$s klasörlerini siler. Multisite kurulumunda ana sitedeki ön bellekleri sıfırlarken, tüm alt sitelerin ön bellekleri de sıfırlanır. ÖNEMLİ NOT: Düşük PHP zaman aşımı ayarı olan büyük Multisite kurulumlarında, ön bellekleri toplu olarak sıfırlama işlemi zaman aşımına uğrayabilir.

source: Resets all Dynamic CSS & Dynamic JS, cleans-up the database and deletes the %1$s and %2$s folders.
tr_tr: Tüm Dinamik CSS ve Dinamik JS dosyalarını sıfırlar, veri tabanını temizler ve %1$s ile %2$s klasörlerini siler.

source: Progressive Web App
tr_tr: Aşamalı İnternet uygulaması

source: <strong>IMPORTANT NOTE:</strong> To use the Avada PWA feature you need to install and activate the latest version of the PWA plugin. Please <a href="%s">visit the Avada Plugins page</a> to install and activate the plugin and then refresh Global Options to edit the options.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Avada PWA özelliğini kullanabilmek için PWA eklentisinin güncel sürümünü kurmanız ve etkinleştirmeniz gerekir. Eklentiyi kurmak ve etkinleştirmek için lütfen <a href="%s">Avada eklentileri sayfasına gidin</a> ve seçenekleri düzenlemek için genel ayarları yenileyin.

source: <strong>IMPORTANT NOTE:</strong> To use the Avada PWA feature your site must use SSL (HTTPS). For more information about the options in this section, please see our <a href="https://avada.com/documentation/how-to-use-pwa-progressive-web-apps-with-avada/" target="_blank">PWA documentation</a> page. To learn more about caching strategies and their use in general you can <a href="https://developers.google.com/web/tools/workbox/modules/workbox-strategies" target="_blank" rel="nofollow">read this article</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Avada PWA özelliğini kullanabilmek için site SSL (HTTPS) kullanmalıdır. Bu bölümdeki seçenekler hakkında ayrıntılı bilgi almak için <a href="https://avada.com/documentation/how-to-use-pwa-progressive-web-apps-with-avada/" target="_blank">PWA belgeleri</a> bölümüne bakabilirsiniz. Ön bellek stratejileri ve genel kullanımları hakkında bilgi almak için <a href="https://developers.google.com/web/tools/workbox/modules/workbox-strategies" target="_blank" rel="nofollow">bu yazıyı okuyun</a>.

source: Enable Progressive Web App
tr_tr: Aşamalı İnternet uygulaması kullanılsın

source: Enable this option if you want to enable the Progressive Web App feature and options on your website.
tr_tr: Sitede aşamalı İnternet uygulaması özelliğini ve seçeneklerini kullanabilmek için bu seçeneği açın.

source: Cache-First strategy file types
tr_tr: Ön bellek öncelikli strateji dosyası türleri

source: File types added in this list will be cached in the browser. Subsequent page requests will use the cached assets. Use this for static assets that don't change like images and fonts.
tr_tr: Bu listeye eklenen dosya türleri tarayıcıda ön belleğe alınır. Sonraki sayfa isteklerinde ön belleğe alınmış varlıklar kullanılır. Görseller ve yazı tipleri gibi değişmeyen durağan varlıklar için bunu kullanın.

source: Network-First strategy file types
tr_tr: Ağ öncelikli strateji dosya türleri

source: File types added in this list will be cached in the browser. Subsequent page requests will first try to get a more recent version of these files from the network, and fallback to the cached files in case the network is unreachable. If your site's content gets updated often we recommend you can use this for your content.
tr_tr: Bu listeye eklenen dosya türleri tarayıcıda ön belleğe alınır. Sonraki sayfa isteklerinde ilk olarak ağdan bu dosyaların daha yeni bir sürümünü alınmaya ve ağa erişilememesi durumunda ön belleğe alınmış dosyalar alınmaya çalışılır. Sitenizin içeriği sık sık güncelleniyorsa, içeriğiniz için bu seçeneği kullanmanızı öneririz.

source: Stale-While-Revalidating strategy file types
tr_tr: Eski strateji dosyası türlerinin yeniden doğrulanması

source: Any file types added here will be served with a cache-first strategy, and after the page has been loaded the caches will be updated with more recent versions of the selected file types from the network. Use this for assets that may get updated but having their latest version is not critical.
tr_tr: Buraya eklenen tüm dosya türleri ön bellek öncelikli bir strateji ile sunulur ve sayfa yüklendikten sonra ön bellekler ağdan seçilen dosya türlerinin daha yeni sürümleri ile güncellenir. Bu seçeneği, güncellenebilen ancak son sürümlerinin kullanılmasının kritik olmadığı varlıklar için kullanın.

source: App Splash Screen Logo
tr_tr: Uygulama açılış ekranı logosu

source: Logo displayed for your website at 512px x 512px when installing as an app. Logo image must be in PNG format.
tr_tr: Sitenizi uygulama olarak yüklerken görüntülenecek 512 piksel x 512 piksel boyutunda logo. Logo görselinin biçimi PNG olmalıdır.

source: App Display Mode
tr_tr: Uygulama görüntüleme kipi

source: If the user installs your site as an app, select how the app will behave. For more information about these options please refer to <a href="https://developers.google.com/web/fundamentals/web-app-manifest/#display" target="_blank">this document.</a>
tr_tr: Kullanıcı sitenizi bir uygulama olarak yüklerse uygulamanın nasıl davranacağını seçin. Bu seçenekler hakkında ayrıntılı bilgi almak için lütfen <a href="https://developers.google.com/web/fundamentals/web-app-manifest/#display" target="_blank">bu belgeye bakın.</a>

source: Fullscreen
tr_tr: Tam ekran

source: Standalone
tr_tr: Bağımsız

source: Minimal UI
tr_tr: Minimum kullanıcı arayüzü

source: App Theme Color
tr_tr: Uygulama teması rengi

source: Select a color that will be used for the header of your app, as well as the browser toolbar-color on mobile devices.
tr_tr: Uygulamanızın başlığı ve mobil aygıtlardaki tarayıcı araç çubuğu için rengi seçin.

source: General Portfolio
tr_tr: Genel portföy

source: Portfolio Archive Layout
tr_tr: Parti arşivi yerleşimi

source: Controls the layout for the portfolio archive pages.
tr_tr: Portföy arşivi sayfalarının yerleşimini seçin.

source: Portfolio Archive Featured Image Size
tr_tr: Portföy arşivi öne çıkarılmış görsel boyutu

source: Controls if the featured image size is fixed (cropped) or auto (full image ratio) for portfolio archive pages. <strong>IMPORTANT:</strong> Fixed works best with a standard 940px site width. Auto works best with larger site widths.
tr_tr: Portföy arşivi sayfalarındaki öne çıkarılmış görsel boyutunu, sabit (kırpılmış) ya da otomatik (tam görsel oranı) olarak seçin. <strong>ÖNEMLİ:</strong> Sabit, standart 940 piksel genişliğinde sitelerde, otomatik, daha geniş sitelerde en iyi sonucu verir.

source: Portfolio Archive Number of Columns
tr_tr: Portföy arşivi sütun sayısı

source: Set the number of columns per row for portfolio archive pages. With Carousel layout this specifies the maximum amount of columns. <strong>IMPORTANT:</strong> Masonry layout does not work with 1 column.
tr_tr: Portföy arşivi sayfalarında satır başına sütun sayısını ayarlayın. Dönme dolap yerleşiminde en fazla sütun sayısını ayarlayın. <strong>ÖNEMLİ:</strong> Duvar yerleşimi 1 sütunla çalışmaz.

source: Portfolio Archive Column Spacing
tr_tr: Portföy arşivi sütun aralığı

source: Controls the column spacing for portfolio items for archive pages.
tr_tr: Arşiv sayfalarındaki portföy ögelerinin sütun aralığını ayarlayın.

source: Turn on to display grid boxes with equal heights per row.
tr_tr: Izgara kutularının her satırda eşit yükseklikte görüntülenmesi için açın.

source: Portfolio Archive Content Position
tr_tr: Portföy arşivi içeriğinin konumu

source: Select if title, terms and excerpts should be displayed below or next to the featured images.
tr_tr: Öne çıkarılmış görsellerin altında ya da yanında başlık, terimler ve giriş yazısı görüntülenecekse açın.

source: Below image
tr_tr: Görselin altında

source: Next to Image
tr_tr: Görselin yanında

source: Number of Portfolio Items Per Archive Page
tr_tr: Bir arşiv sayfasındaki portföy ögelerinin sayısı

source: Controls the number of posts that display per page for portfolio archive pages. Set to -1 to display all. Set to 0 to use the number of posts from Settings > Reading.
tr_tr: Portföy arşivi sayfalarında bir sayfada görüntülenecek yazı sayısını ayarlayın. Tümünün görüntülenmesi için -1, Ayarlar > Okuma bölümündeki yazı sayısının kullanılması için 0 yazın.

source: Portfolio Archive Text Layout
tr_tr: Portföy arşivi yazı yerleşimi

source: Controls if the portfolio text content is displayed boxed or unboxed or is completely disabled for portfolio archive pages.
tr_tr: Portföy yazı içeriğinin kutulu mu yoksa kutusuz mu görüntüleneceğini ya da portföy arşiv sayfaları için tümüyle kapatılıp kapatılmayacağını seçin.

source: Unboxed
tr_tr: Kutusuz

source: Portfolio Archive Text Display
tr_tr: Portföy arşivi yazı görünümü

source: Choose how to display the post excerpt for portfolio archive pages.
tr_tr: Portföy arşiv sayfalarında yazı giriş yazısının nasıl görüntüleneceğini seçin.

source: Portfolio Archive Excerpt Length
tr_tr: Portföy arşivi giriş yazısı uzunluğu

source: Controls the number of %s in the excerpts on portfolio archive pages.
tr_tr: Portföy arşiv sayfalarında giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Turn on to strip HTML content from the excerpt for portfolio archive pages.
tr_tr: Portföy arşivi sayfalarında giriş yazısından HTML içeriğinin ayıklanması için açın.

source: Portfolio Archive Title Display
tr_tr: Portföy arşivi başlık görünümü

source: Controls what displays with the portfolio post title for portfolio archive pages.
tr_tr: Portföy arşiv sayfalarında portföy yazı başlığında neyin görüntüleneceğini seçin.

source: Title and Categories
tr_tr: Başlık ve kategoriler

source: Only Title
tr_tr: Yalnızca başlık

source: Only Categories
tr_tr: Yalnızca kategoriler

source: Portfolio Archive Text Alignment
tr_tr: Portföy arşivi yazı hizalaması

source: Controls the alignment of the portfolio title, categories and excerpt text when using the Portfolio Text layouts in portfolio archive pages.
tr_tr: Portföy arşiv sayfalarında portföy yazı sayfası yerleşimlerini kullanırken portföy başlığının, kategorilerin ve giriş yazısının hizalamasını seçin.

source: Portfolio Archive Text Layout Padding
tr_tr: Portföy arşivi yazı yerleşimi iç kenar boşluğu

source: Controls the padding for the portfolio text layout when using boxed mode in portfolio archive pages.
tr_tr: Portföy arşivi sayfalarında kutulu kip kullanılırken portföy yazısı yerleşiminin iç kenar boşluğunu yazın.

source: Portfolio Archive Pagination Type
tr_tr: Portföy arşivi sayfalama türü

source: Controls the pagination type for portfolio archive pages.
tr_tr: Portföy arşivi sayfalarının sayfalama türünü seçin.

source: Controls the background color of the load more button for ajax post loading for portfolio archives.
tr_tr: Portföy arşivlerinde AJAX ile yazı yüklendiğinde Diğer yazıları yükle düğmesinin arka plan rengini seçin.

source: Controls the text color of the load more button for ajax post loading for portfolio archives.
tr_tr: Portföy arşivlerinde AJAX ile yazı yüklendiğinde Diğer yazıları yükle düğmesinin yazı rengini seçin.

source: Controls the hover background color of the load more button for ajax post loading for portfolio archives.
tr_tr: Portföy arşivlerinde AJAX ile yazı yüklendiğinde Diğer yazıları yükle düğmesinin üzerine gelindiğinde arka plan rengini seçin.

source: Controls the hover text color of the load more button for ajax post loading for portfolio archives.
tr_tr: Portföy arşivlerinde AJAX ile yazı yüklendiğinde Diğer yazıları yükle düğmesi üzerine gelindiğinde yazı rengini seçin.

source: Portfolio Slug
tr_tr: Portföy kısaltması

source: Portfolio Include Permalink Front Base
tr_tr: Portföy içine kalıcı bağlantı ön tabanı katılsın

source: Portfolio Single Post
tr_tr: Portföy tek yazı

source: Turn on to display the previous/next post pagination for single portfolio posts.
tr_tr: Tek portföy yazılarında önceki/sonraki yazı sayfalamasının görüntülenmesi için açın.

source: Turn on to display portfolio posts at 100% browser width according to the window size. Turn off to follow site width.
tr_tr: Pencere boyutuna göre portföy yazılarının 100% tarayıcı genişliğinde görüntülenmesi için açın. Site genişliğinin izlenmesi için kapatın.

source: Featured Image Column Size
tr_tr: Öne çıkarılmış görsel sütununun boyutu

source: Controls if the featured image is half or full width on single portfolio posts.
tr_tr: Tek portföy yazılarında öne çıkarılmış görselin genişliğinin yarım mı tam mı olacağını seçin.

source: Featured Image / Video on Single Post Page
tr_tr: Tek yazı sayfasında öne çıkarılmış görsel / video

source: Turn on to display featured images and videos on single portfolio posts.
tr_tr: Tek portföy yazılarında öne çıkarılmış görsel ve videoların görüntülenmesi için açın.

source: First Featured Image
tr_tr: İlk öne çıkarılmış görsel

source: Turn on to display the 1st featured image on single portfolio posts.
tr_tr: Tek portföy yazılarında 1. öne çıkarılmış görselin görüntülenmesi için açın.

source: Project Description Title
tr_tr: Proje açıklaması başlığı

source: Turn on to show the project description title on single portfolio posts.
tr_tr: Tek portföy yazılarında proje açıklama başlığının görüntülenmesi için açın.

source: Turn on to show the project details title and content on single portfolio posts.
tr_tr: Tek portföy yazılarında proje ayrıntıları başlığının ve içeriğinin görüntülenmesi için açın.

source: Turn on to open the single post page, project url and copyright url links in a new window.
tr_tr: Tek yazı sayfasında proje adresi ve telif hakkı adresi bağlantılarının yeni pencerede açılması için açın.

source: Turn on to display the author name on single portfolio posts.
tr_tr: Tek portföy yazılarında yazar adının görüntülenmesi için açın.

source: Turn on to display the social sharing box on single portfolio posts.
tr_tr: Tek portföy yazılarında sosyal ağ paylaşım kutusunun görüntülenmesi için açın.

source: Turn on to display related projects on single portfolio posts.
tr_tr: Tek portföy yazılarında ilgili projelerin görüntülenmesi için açın.

source: Turn on to display comments on single portfolio posts.
tr_tr: Tek portföy yazılarında yorumların görüntülenmesi için açın.

source: <strong>IMPORTANT NOTE:</strong> The options in this section will help to easier comply with data privacy regulations, like the European GDPR. When the "Privacy Consent" option is used, Avada will create a cookie with the name <b>"privacy_embeds"</b> on user clients browsing your site to manage and store user consent to load the different third party embeds and tracking scripts. You may want to add information about this cookie to your privacy page.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu bölümdeki seçenekler, Avrupa GDPR gibi veri gizliliği yönetmeliklerine daha kolay uyulmasına yardımcı olur. "Gizlilik rızası seçeneği kullanıldığında, Avada farklı üçüncü taraf gömme ve izleme betiklerini yüklemek için kullanıcı rızasını yönetmek ve kaydetmek amacıyla sitenizde gezinen kullanıcı istemcilerinde <b>"privacy_embeds"</b> adında bir tanımlama bilgisi oluşturur. Gizlilik sayfanıza bu tanımlama bilgisi ile ilgili açıklayıcı bilgiler eklemek isteyebilirsiniz.

source: Google & Font Awesome Fonts Mode
tr_tr: Google ve Font Awesome yazı tipleri kipi

source: When set to "Local", the Google and Font Awesome fonts set in Global Options will be downloaded to your server. Set to "CDN" to use the Google and FontAwesome CDNs.
tr_tr: "Yerel" olarak ayarlandığında, genel ayarlardan ayarlanmış Google ve Font Awesome yazı tipleri sunucunuza indirilir. Google ve FontAwesome CDN sürümlerinin kullanılması için "CDN" olarak seçin.

source: Local
tr_tr: Yerel

source: Privacy Consent
tr_tr: Gizlilik rızası

source: Turn on to prevent embeds and scripts from loading until user consent is given.
tr_tr: Kullanıcı rızası alınana kadar gömmelerin ve betiklerin yüklenmesinin önlenmesi için açın.

source: Privacy Consent Cookie Expiration
tr_tr: Gizlilik rızası tanımlama bilgisi geçerlilik sonu

source: Controls how long the consent cookie should be stored for. In days.
tr_tr: Gün olarak, tanımlama bilgisi rızasının ne kadar süreyle tutulacağını yazın.

source: Privacy Consent Types
tr_tr: Gizlilik rızası türleri

source: Select the types of embeds which you would like to require consent.
tr_tr: Rıza alınması istediğiniz gömme türlerini seçin.

source: Privacy Selected Consent Types
tr_tr: Seçilmiş gizlilik rızası türleri

source: Select the types of embeds which you would like to have checked by default. This applies to both the privacy bar and the privacy element.
tr_tr: Varsayılan olarak seçilmesini istediğiniz gömme türlerini seçin. Hem gizlilik çubuğunda hem de gizlilik ögesinde kullanılır.

source: Privacy Placeholder Background Color
tr_tr: Gizlilik yer doldurucusu arka plan rengi

source: Controls the background color for the privacy placeholders.
tr_tr: Gizlilik yer doldurucularının arka plan rengini seçin.

source: Privacy Placeholder Text Color
tr_tr: Gizlilik yer doldurucusu yazı rengi

source: Controls the text color for the embed placeholders.
tr_tr: Gizlilik yer doldurucularının yazı rengini seçin.

source: Privacy Bar
tr_tr: Gizlilik çubuğu

source: Turn on to enable a privacy bar at the bottom of the page.
tr_tr: Sayfanın alt bölümünde gizlilik çubuğunun görüntülenmesi için açın.

source: Privacy Bar Padding
tr_tr: Gizlilik çubuğu iç kenar boşluğu

source: Controls the top/right/bottom/left paddings of the privacy bar area.
tr_tr: Gizlilik çubuğu bölgesinin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Privacy Bar Background Color
tr_tr: Gizlilik çubuğu arka plan rengi

source: Controls the background color for the privacy bar.
tr_tr: Gizlilik çubuğunun arka plan rengini seçin.

source: Privacy Bar Font Size
tr_tr: Gizlilik çubuğu yazı boyutu

source: Controls the font size for the privacy bar content.
tr_tr: Gizlilik çubuğu içeriğinin yazı boyutunu yazın.

source: Privacy Bar Text Color
tr_tr: Gizlilik çubuğu yazı rengi

source: Controls the text color for the privacy bar content.
tr_tr: Gizlilik çubuğu içeriğinin yazı rengini seçin.

source: Privacy Bar Link Color
tr_tr: Gizlilik çubuğu bağlantı rengi

source: Controls the link color for the privacy bar.
tr_tr: Gizlilik çubuğunun bağlantı rengini seçin.

source: Privacy Bar Link Hover Color
tr_tr: Gizlilik çubuğu bağlantı üzerine gelme rengi

source: Controls the link hover color for the privacy bar.
tr_tr: Gizlilik çubuğunun bağlantı üzerine gelindiğinde rengini seçin.

source: Privacy Bar Text
tr_tr: Gizlilik çubuğu yazısı

source: Enter the text which you want to appear on the privacy bar.
tr_tr: Gizlilik çubuğunda görüntülenmesini istediğiniz içeriği yazın.

source: This website uses cookies and third party services.
tr_tr: Bu sitede tanımlama bilgileri ve üçüncü taraf hizmetleri kullanılır.

source: Privacy Bar Button Text
tr_tr: Gizlilik çubuğu düğme yazısı

source: Controls the button text for the privacy bar acceptance.
tr_tr: Gizlilik çubuğu rıza düğmesinin içeriğini yazın.

source: OK
tr_tr: Tamam

source: Privacy Bar Button Save On Click
tr_tr: Gizlilik çubuğu düğmesi tıklandığında kaydet
