Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls the background color for the events calendar filter bar.
tr_tr: Events Calendar süzgeç çubuğunun arka plan rengini seçin.

source: Event Filter Bar Text Color
tr_tr: Etkinlik süzgeçi çubuğu yazı rengi

source: Controls the color of the event filter bar text.
tr_tr: Etkinlik süzgeci çubuğunun yazı rengini seçin.

source: Events Monthly Calendar Heading Background Color
tr_tr: Etkinlikler aylık takvim üst bilgisi arka plan rengi

source: Controls the background color of the numbered heading in the calendar.
tr_tr: Takvimdeki numaralandırılmış üst bilginin arka plan rengini seçin.

source: Events Monthly Calendar Background Color
tr_tr: Etkinlikler aylık takvim arka plan rengi

source: Controls the background color of each day in the calendar.
tr_tr: Takvimdeki her günün arka plan rengini seçin.

source: Events Popover/Drop-down Background Color
tr_tr: Etkinlikler üste/alta açılan arka plan rengi

source: Controls the color for the event popover/drop-down background.
tr_tr: Etkinliklerin üste/alta açılan arka planının rengini seçin.

source: Events Popover/Drop-down Background Hover Color
tr_tr: Etkinlikler üste/alta açılan arka plan üzerine gelme rengi

source: Controls the hover color for the event popover/drop-down background.
tr_tr: Etkinliklerin üste/alta açılan arka planının üzerine gelindiğinde rengini seçin.

source: Events Popover/Drop-down Body Text Color
tr_tr: Etkinliklerin üste/alta açılan içerik yazı rengi

source: Controls the color of the popover/drop-down text.
tr_tr: Etkinliklerin üste/alta açılan içerik yazı rengini seçin.

source: Events Border Color
tr_tr: Etkinliklerin kenarlık rengi

source: Controls the various border colors around the calendar.
tr_tr: Takvimin etrafındaki çeşitli kenarlık renklerini seçin.

source: Events Featured Image Hover Type
tr_tr: Etkinliklerin öne çıkarılmış görsel üzerine gelme türü

source: Controls the hover type for event featured images.
tr_tr: Etkinliklerin öne çıkarılmış görsellerinin üzerine gelme türünü seçin.

source: Zoom Out
tr_tr: Uzaklaştır

source: Events Image Background Size For List View
tr_tr: Liste görünümü için etkinlik görseli arka plan boyutu

source: Controls if the image is set to auto or covered for list view layout. All other layouts use auto.
tr_tr: Görselin otomatik olarak ayarlanıp ayarlanmayacağını ya da liste yerleşimi için örtülüp örtülmeyeceğini seçin. Diğer tüm yerleşimlerde otomatik seçeneği kullanılır.

source: Events Separator Heading Font Size
tr_tr: Etkinliklerin ayraç üst bilgisinin yazı boyutu

source: Controls the font size of the month and day separator headings on events archive pages.
tr_tr: Etkinlik arşivi sayfalarındaki ay ve gün ayraç üst bilgilerinin yazı boyutunu yazın.

source: Events Single Posts
tr_tr: Etkinlikler tek yazılar

source: Display All Events Link
tr_tr: Tüm etkinlikleri görüntüle bağlantısı

source: Turn on to display the link back to the main event page.
tr_tr: Ana etkinlik sayfasına giden bağlantının görüntülenmesi için açın.

source: Display Featured Image & Title
tr_tr: Öne çıkarılmış görsel ve başlık görüntülensin

source: Turn on to display the featured image and title on single event posts.
tr_tr: Tek etkinlik yazılarında öne çıkarılmış görsel ve başlığın görüntülenmesi için açın.

source: Events Social Sharing Box
tr_tr: Etkinlikler sosyal ağ paylaşım kutusu

source: Turn on to display the social sharing box on single event posts.
tr_tr: Tek etkinlik yazılarında sosyal ağ paylaşım kutusunun görüntülenmesi için açın.

source: Events Single Post Meta Layout
tr_tr: Etkinlikler tek yazı üst veri yerleşimi

source: Sets the layout of the single events meta data.
tr_tr: Tek etkinlik üst verilerinin yerleşimini ayarlar.

source: Below Content
tr_tr: İçeriğin altında

source: Events Single Sidebar Layout
tr_tr: Etkinlikler tek kenar çubuğu yerleşimi

source: Events Single Sidebar Width
tr_tr: Etkinlikler tek kenar çubuğu genişliği

source: Events Dual Sidebar Layout
tr_tr: Etkinlikler çift kenar çubuğu yerleşimi

source: Events Dual Sidebar Width 1
tr_tr: Etkinlikler çift kenar çubuğu 1 genişliği

source: Events Dual Sidebar Width 2
tr_tr: Etkinlikler çift kenar çubuğu 2 genişliği

source: Events Single Post Sidebar / Meta Content Styling
tr_tr: Etkinlikler tek yazı kenar çubuğu / üst veri içeriği biçemi

source: Events Sidebar / Meta Content Background Color
tr_tr: Etkinlikler kenar çubuğu / üst veri içeriği arka plan rengi

source: Controls the background color of the single event post sidebar(s) / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuklarının / üst veri içeriğinin arka plan rengini seçin.

source: Events Sidebar / Meta Content Padding
tr_tr: Etkinlikler kenar çubuğu / üst veri içeriği iç kenar boşluğu

source: Controls the padding for the single event post sidebar(s) / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuklarının / üst veri içeriklerinin iç kenar boşluğunu yazın.

source: Events Sidebar Widget / Meta Content Heading Font Size
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği üst bilgisinin yazı boyutu

source: Controls the size of the sidebar widget / meta content heading for single event posts.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği üst bilgisinin yazı boyutunu yazın.

source: Events Sidebar Widget / Meta Content Title Background Color
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği üst bilgisinin arka plan rengi

source: Controls the background color of the sidebar widget / meta content title for single event posts.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği üst bilgisinin arka plan rengini seçin.

source: Events Sidebar Widget / Meta Content Headings Color
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği üst bilgisinin rengi

source: Controls the color of the sidebar widget / meta content heading for single event posts.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği üst bilgisinin arka plan rengini seçin.

source: Events Sidebar / Meta Content Text Font Size
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği yazı boyutu

source: Controls the size of the text in the single event post sidebar / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği yazı boyutunu yazın.

source: Events Sidebar / Meta Content Text Color
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği yazı rengi

source: Controls the color of the text in the single event post sidebar / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği yazı rengini seçin.

source: Events Sidebar / Meta Content Link Color
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği bağlantı rengi

source: Controls the color of the link text in the single event post sidebar / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği bağlantı rengini seçin.

source: Events Sidebar / Meta Content Divider Color
tr_tr: Etkinlikler kenar çubuğu gereci / üst veri içeriği bölücü rengi

source: Controls the color of the dividers in the single event post sidebar / meta content.
tr_tr: Tek etkinlik yazılarında kenar çubuğu gereci / üst veri içeriği bölücü rengini seçin.

source: Extras
tr_tr: Ek özellikler

source: Miscellaneous
tr_tr: Diğer

source: Image Placeholders
tr_tr: Görsel yer doldurucuları

source: Turn on to display a placeholder image for posts that do not have a featured image. This allows the post to display on portfolio archives and related posts/projects carousels.
tr_tr: Öne çıkarılmış bir görseli olmayan yazılarda yer doldurucu görselinin görüntülenmesi için açın. Bu seçenek, yazının portföy arşivleri ve ilgili yazılar/projeler dönme dolaplarında görüntülenmesini sağlar.

source: Basis for Excerpt Length
tr_tr: Giriş yazısı uzunluğu ölçütü

source: Controls if the excerpt length is based on words or characters.
tr_tr: Giriş yazısı uzunluğunun sözcüklere mi yoksa karakterlere göre mi ayarlanacağını seçin.

source: Words
tr_tr: Sözcükler

source: Characters
tr_tr: Karakterler

source: Display Excerpt Read More Symbol
tr_tr: Giriş yazısında Devamını oku simgesi görüntülensin

source: Turn on to display the read more symbol on excerpts throughout the site.
tr_tr: Tüm sitede giriş yazılarında Devamını oku simgesinin görüntülenmesi için açın.

source: Excerpt Read More Symbol
tr_tr: Giriş yazısı Devamını oku simgesi

source: Set the excerpt read more symbol, HTML code is allowed. If left empty it will be set to [...].
tr_tr: Giriş yazılarının Devamını oku simgesini ayarlayın. HTML kodları kullanılabilir. Boş bırakılırsa [...] kullanılır.

source: Make Excerpt Symbol Link to Single Post Page
tr_tr: Giriş yazısı simgesi tek yazı sayfasına bağlansın

source: Turn on to have the read more symbol on excerpts link to the single post page.
tr_tr: Giriş yazılarında Devamını oku simgesinin tek yazı sayfasına bağlanması için açın.

source: Avatar Shape
tr_tr: Avatar şekli

source: Set the shape for Avatars used in comments, author info and other areas.
tr_tr: Yorumlar, yazar bilgileri ve diğer bölgelerde kullanılan Avatarların şeklini ayarlayın.

source: Square
tr_tr: Kare

source: Circle
tr_tr: Yuvarlak

source: Comments on Pages
tr_tr: Sayfalara yorum yapılabilsin

source: Turn on to allow comments on regular pages.
tr_tr: Normal sayfalarda yorum yapılmasına izin vermek için açın.

source: Featured Images on Pages
tr_tr: Sayfalarda öne çıkarılmış görseller görüntülensin

source: Turn on to display featured images on regular pages.
tr_tr: Normal sayfalarda öne çıkarılmış görsellerin görüntülenmesi için açın.

source: Add "nofollow" to social links
tr_tr: Sosyal ağ bağlantılarına "nofollow" eklensin

source: Turn on to add "nofollow" attribute to all social links.
tr_tr: Tüm sosyal ağ bağlantılarına "nofollow" özniteliğinin eklenmesi için açın.

source: Open Social Icons in a New Window
tr_tr: Sosyal simgeleri yeni pencerede açılsın

source: Turn on to allow social icons to open in a new window.
tr_tr: Sosyal ağ simgelerinin yeni pencerede açılması için açın.

source: Custom Scrollbar
tr_tr: Özel kaydırma çubuğu

source: Turn on if you want to change the background and handle color of the scrollbar. Styling and support varies depending on the browser.
tr_tr: Kaydırma çubuğunun arka planını ve ayarlayıcı rengini değiştirmek istiyorsanız açın. Biçem ve destek tarayıcıya bağlı olarak değişir.

source: Scrollbar Background
tr_tr: Kaydırma çubuğu arka planı

source: Controls the background color for the scrollbar.
tr_tr: Kaydırma çubuğunun arka plan rengini seçin.

source: Controls the color for the scrollbar handle.
tr_tr: Kaydırma çubuğu ayarlayıcısının rengini seçin.

source: FAQ Slug
tr_tr: SSS kısaltması

source: The slug name cannot be the same name as a page name or the layout will break. This option changes the permalink when you use the permalink type as %postname%. Make sure to regenerate permalinks.
tr_tr: Kısaltma bir sayfa adı ile aynı olamaz yoksa yerleşim bozulur. Bu seçenek kalıcı bağlantı türünü %postname% olarak kullandığınızda kalıcı bağlantıyı değiştirir. Kalıcı bağlantıları yeniden oluşturduğunuzdan emin olun.

source: FAQ Include Permalink Front Base
tr_tr: SSS içine kalıcı bağlantı ön tabanı katılsın

source: Turn on to include the front base defined by the permalink structure set in Settings > Permalinks. Make sure to regenerate permalinks.
tr_tr: Ayarlar > Kalıcı bağlantılar bölümünden ayarlanmış kalıcı bağlantı yapısı tarafından belirlenen ön tabanın katılması için açın. Kalıcı bağlantıları yeniden oluşturduğunuzdan emin olun.

source: Enable Cloning Pages/Posts
tr_tr: Sayfalar/Yazılar kopyalanabilsin

source: Adds a button in posts/pages view under each item to allow an easy and fast way to clone the item. The button is also added to avada custom post types.
tr_tr: Bir ögeyi kolayca ve hızla çoğaltmak için yazılar/sayfalar görünümüne her ögenin altına bir düğme ekler. Bu düğme Avada özel yazı türlerine de eklenir.

source: Related Posts / Projects
tr_tr: İlgili yazılar / projeler

source: Related Posts / Projects Layout
tr_tr: İlgili yazılar / Projeler yerleşimi

source: Controls the layout style for related posts and related projects.
tr_tr: İlgili yazıların ve ilgili projelerin yerleşim biçemini yazın.

source: Title on rollover
tr_tr: Üzerine gelindiğinde başlık

source: Title below image
tr_tr: Görselin altında başlık

source: Number of Related Posts / Projects
tr_tr: İlgili yazı / proje sayısı

source: Controls the number of related posts and projects that display on a single post.
tr_tr: Tek bir yazıda görüntülenecek ilgili yazıların ve projelerin sayısını ayarlayın.

source: Related Posts / Projects Maximum Columns
tr_tr: İlgili yazılar / projeler en fazla sütun sayısı

source: Controls the number of columns for the related posts and projects layout.
tr_tr: İlgili yazıların ve projelerin yerleşimindeki sütun sayısını ayarlayın.

source: Related Posts / Projects Column Spacing
tr_tr: İlgili yazılar / projeler sütun aralığı

source: Controls the amount of spacing between columns for the related posts and projects.
tr_tr: İlgili yazıların ve projelerin sütunları arasındaki boşluğu ayarlayın.

source: Related Posts / Projects Image Size
tr_tr: İlgili yazılar / projeler görsel boyutu

source: Controls if the featured image size is fixed (cropped) or auto (full image ratio) for related posts and projects. IMPORTANT: Fixed works best with a standard 940px site width. Auto works best with larger site widths.
tr_tr: Öne çıkarılmış görsel boyutunun ilgili yazılar ve projeler için sabit (kırpılmış) veya otomatik (tam görsel oranı) olup olmayacağını seçin. ÖNEMLİ: Sabit seçeneği, en iyi sonucu standart 940 piksel site genişliğinde verir. Otomatik seçeneği, en iyi sonucu daha geniş sitelerde verir.

source: Fixed
tr_tr: Sabit

source: Related Posts / Projects Autoplay
tr_tr: İlgili yazılar /projeler otomatik oynatma

source: Turn on to autoplay the related posts and project carousel.
tr_tr: İlgili yazılar ve projeler dönme dolabının otomatik olarak oynatılmasını açar.

source: Related Posts / Projects Speed
tr_tr: İlgili yazılar / projeler hızı

source: Controls the speed of related posts and project carousel. ex: 1000 = 1 second.
tr_tr: İlgili yazılar ve projeler dönme dolabının hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Related Posts / Projects Show Navigation
tr_tr: İlgili yazılar / projeler gezinmesi görüntülensin

source: Turn on to display navigation arrows on the carousel.
tr_tr: İlgili yazılar ve projeler dönme dolabında gezinme oklarını görüntüler.

source: Related Posts / Projects Mouse Scroll
tr_tr: İlgili yazılar / projeler fare kaydırması

source: Turn on to enable mouse drag control on the carousel.
tr_tr: Dönme dolapta fare sürüklemesi denetimini açar.

source: Related Posts / Projects Scroll Items
tr_tr: İlgili yazılar / projeler kaydırma ögeleri

source: Controls the number of items that scroll at one time. Set to 0 to scroll the number of visible items.
tr_tr: Bir kerede kaydırılacak öge sayısını ayarlayın. Görülebilen ögelerin kaydırılması için 0 yazın.

source: Featured Image Rollover
tr_tr: Öne çıkarılmış görsel üzerine gelme

source: Image Rollover
tr_tr: Görsel üzerine gelme

source: Turn on to display the rollover graphic on blog and portfolio featured images.
tr_tr: Günlük ve portföyde öne çıkarılmış görsellerde üzerine gelme görselinin görüntülenmesi için açın.

source: Image Rollover Direction
tr_tr: Görsel üzerine gelme doğrultusu

source: Controls the direction the rollover starts from.
tr_tr: Üzerine gelmenin başlatılacağı yönü seçin.

source: Center Horizontal
tr_tr: Yatay ortalanmış

source: Center Vertical
tr_tr: Dikey ortalanmış

source: Image Rollover Icon Font Size
tr_tr: Görsel üzerine gelme simgesi yazı boyutu

source: Controls the size of the rollover icons.
tr_tr: Üzerine gelme simgelerinin boyutunu yazın.

source: Choose which icons display.
tr_tr: Görüntülenecek simgeleri seçin.

source: Image Rollover Title
tr_tr: Görsel üzerine gelince başlık görüntülensin

source: Turn on to display the post title in the image rollover.
tr_tr: Görsel üzerine gelindiğinde yazı başlığının görüntülenmesi için açın.

source: Image Rollover Categories
tr_tr: Görsel üzerine gelme kategorileri

source: Turn on to display the post categories in the image rollover.
tr_tr: Görsel üzerine gelindiğinde yazı kategorilerinin görüntülenmesi için açın.

source: Image Rollover Icon Circle
tr_tr: Görsel üzerine gelme simgesi yuvarlak olsun

source: Turn on to display the icon background circle in the image rollover.
tr_tr: Görsel üzerine gelindiğinde simge arka planında yuvarlak görüntülenmesi için açın.

source: Image Rollover Gradient Top Color
tr_tr: Görsel üzerine gelme değişimi üst rengi

source: Controls the top color of the image rollover background.
tr_tr: Görsel üzerine gelindiğinde üst arka plan rengini seçin.

source: Image Rollover Gradient Bottom Color
tr_tr: Görsel üzerine gelme değişimi alt rengi

source: Controls the bottom color of the image rollover background.
tr_tr: Görsel üzerine gelindiğinde alt arka plan rengini seçin.

source: Image Rollover Element Color
tr_tr: Görsel üzerine gelme bileşeni rengi

source: Controls the color of image rollover text and icon circular backgrounds.
tr_tr: Görsel üzerine gelindiğinde yazı ve simge dairesel arka planlarının rengini seçin.

source: Image Rollover Icon Color
tr_tr: Görsel üzerine gelme simge rengi

source: Controls the color of the icons in the image rollover.
tr_tr: Görsel üzerine gelindiğinde simgelerin rengini seçin.

source: <strong>IMPORTANT NOTE:</strong> The options on this tab apply to all pagination throughout the site, including the 3rd party plugins that Avada has design integration with.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki seçenekler, Avada ile tasarım bütünleştirmesi olan üçüncü taraf eklentiler ile birlikte sitedeki tüm sayfalamalar için geçerlidir.

source: Pagination Sizing
tr_tr: Sayfalama boyutu

source: Set on which dimension the pagination box size should be based.
tr_tr: Sayfalama kutusu boyutunun hangi boyuta göre ayarlanacağını seçin.

source: Width/Height Based
tr_tr: Genişliğe/Yüksekliğe göre

source: Padding Based
tr_tr: İç kenar boşluğuna göre

source: Pagination Box Width/Height
tr_tr: Sayfalama kutusunun genişliği/yüksekliği

source: Controls the width and height of the displayed page links.
tr_tr: Görüntülenen sayfa bağlantılarının genişliğini ve yüksekliğini yazın.

source: Pagination Box Padding
tr_tr: Sayfalama kutusu iç kenar boşluğu

source: Controls the padding inside the pagination boxes.
tr_tr: Sayfalama kutularının iç kenar boşluğunu yazın.

source: Pagination Border Width
tr_tr: Sayfalama kenarlığı genişliği

source: Controls the border width of the displayed page links.
tr_tr: Görüntülenen sayfa bağlantılarının kenarlık genişliğini yazın.

source: Pagination Border Radius
tr_tr: Sayfalama kenarlığının yarıçapı

source: Controls the border radius of the displayed page links. Values of half the overall width or higher will yield circular links.
tr_tr: Görüntülenen sayfa bağlantıları kenarlığının yarıçapını yazın. Toplam genişliğin yarısı ve üzerindeki değerler bağlantıların dairesel olmasına yol açar.

source: Pagination Text Display
tr_tr: Sayfalama yazısı görünümü

source: Turn on to display the "Previous/Next" text.
tr_tr: "Önceki/Sonraki" yazısının görüntülenmesi için açın.

source: Pagination Font Size
tr_tr: Sayfalama yazı boyutu

source: Controls the size of the pagination text.
tr_tr: Sayfalamanın yazı boyutunu yazın.

source: Pagination Range
tr_tr: Sayfalama aralığı

source: Controls the number of page links displayed left and right of current page.
tr_tr: Geçerli sayfanın solunda ve sağında görüntülenecek sayfa bağlantısı sayısını ayarlayın.

source: Pagination Start / End Range
tr_tr: Sayfalama başlangıç / bitiş aralığı

source: Controls the number of page links displayed at the start and at the end of pagination.
tr_tr: Sayfalamanın başında ve sonunda görüntülenecek sayfa bağlantılarının sayısını ayarlayın.

source: Grid / Masonry
tr_tr: Izgara / Duvar

source: <strong>IMPORTANT NOTE:</strong> These are Grid Box Styling global options that apply to grid boxes throughout the site; blog grid and timeline, portfolio boxed layout and WooCommerce boxes. Blog / Portfolio elements also have options to override these.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bunlar tüm sitedeki şu ızgara kutuları için geçerli ızgara kutusu biçemi genel ayarlarıdır: Günlük ızgara ve zaman akışı, portföy kutulu yerleşimi ve WooCommerce kutuları. Ayrıca Günlük / Portföy bileşenlerinde bu genel ayarların değiştirilebileceği seçenekler bulunur.

source: Grid Box Color
tr_tr: Izgara kutusu rengi

source: Controls the background color for the grid boxes.
tr_tr: Izgara kutularının arka plan rengini seçin.

source: Grid Element Color
tr_tr: Izgara bileşeni rengi

source: Controls the color of borders/date box/timeline dots and arrows for the grid boxes.
tr_tr: Izgara kutularındaki kenarlıkların/tarih kutusunun/zaman akışı noktalarının ve okların rengini seçin.

source: Grid Separator Style
tr_tr: Izgara ayracı biçemi

source: Controls the line style of grid separators. <strong>NOTE:</strong> For blog and portfolio grids at least one meta data field must be enabled and excerpt or full content must be shown in order that the separator will be displayed.
tr_tr: Izgara ayraçlarının çizgi biçemini seçin. <strong>NOT:</strong> Günlük ve portföy ızgaralarında ayracın görüntülenmesi için en az bir üst veri alanı açılmış ve giriş yazısı ya da tam içerik görüntüleniyor olmalıdır.

source: No Style
tr_tr: Biçem yok

source: Single Border Solid
tr_tr: Düz tek çizgili kenarlık

source: Double Border Solid
tr_tr: Düz çift çizgili kenarlık

source: Single Border Dashed
tr_tr: Kesikli tek çizgili kenarlık

source: Double Border Dashed
tr_tr: Kesikli çift çizgili kenarlık

source: Single Border Dotted
tr_tr: Noktalı tek çizgili kenarlık

source: Double Border Dotted
tr_tr: Noktalı çift çizgili kenarlık

source: Shadow
tr_tr: Gölge

source: Grid Separator Color
tr_tr: Izgara ayracı rengi

source: Controls the line style color of grid separators.
tr_tr: Izgara ayraçlarının çizgi biçemi rengini seçin.

source: Masonry Options
tr_tr: Duvar ayarları

source: <strong>IMPORTANT NOTE:</strong> These are Masonry global options that apply to the Blog / Portfolio / Gallery elements in addition to Blog and Portfolio archives. Blog / Portfolio / Gallery elements also have options to override these.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bunlar Günlük / Portföy / Galeri bileşenleri ile Günlük ve Portföy arşivlerine uygulanan genel duvar ayarlardır. Her bir Günlük / Portföy / Galeri bileşeninde bu genel ayarlar değiştirilebilir.

source: Masonry Image Aspect Ratio
tr_tr: Duvar görseli en/boy oranı

source: Set the ratio to decide when an image should become landscape (ratio being width : height) and portrait (ratio being height : width). <strong>IMPORTANT:</strong> The value of "1.0" represents a special case, which will use the auto calculated ratios like in versions prior to Avada 5.5.
tr_tr: Bir görselin doğrultusunun yatay (oran, genişlik : yükseklik) ya da dikey (oran, yükseklik : genişlik) olmasına karar verilecek oranı ayarlayın. <strong>ÖNEMLİ:</strong> "1.0" değeri, Avada 5.5 öncesi sürümlerdeki gibi otomatik hesaplanan oranların kullanılacağı özel bir durumu gösterir.

source: Masonry 2x2 Width
tr_tr: 2x2 genişlikte duvar
