Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Oops, This Page Could Not Be Found!
tr_tr: Hata, Sayfa bulunamadı!

source: Helpful Links
tr_tr: Yararlı bağlantılar

source: Search Our Website
tr_tr: Sitemizde arayın

source: Can't find what you need? Take a moment and do a search below!
tr_tr: Aradığınızı bulamadınız mı? Aşağıdan arayabilirsiniz!

source: Search for:
tr_tr: Şunu ara:

source: Search the Forum...
tr_tr: Forumda ara...

source: Search
tr_tr: Arama

source: In reply to:
tr_tr: Yanıt:

source: Topic:
tr_tr: Başlık:

source: in group forum
tr_tr: grup forumunda

source: in forum
tr_tr: şu forumda

source: in reply to:
tr_tr: şuna yanıt:

source: No Comments
tr_tr: Herhangi bir yorum yok

source: One Comment
tr_tr: Bir yorum

source: % Comment
tr_tr: % yorum

source: Previous
tr_tr: Önceki

source: Next
tr_tr: Sonraki

source: Comments are closed.
tr_tr: Yorumlar kapalı.

source: Name (required)
tr_tr: Ad (zorunlu)

source: Name
tr_tr: Ad

source: Email (required)
tr_tr: E-posta (zorunlu)

source: Email
tr_tr: E-posta

source: Website
tr_tr: Site

source: URL
tr_tr: Adres

source: Save my name, email, and website in this browser for the next time I comment.
tr_tr: Bundan sonraki yorumlarım için bu tarayıcıda adım, e-posta adresim ve site kaydedilsin.

source: Comment
tr_tr: Yorum

source: Comment...
tr_tr: Yorum...

source: Leave A Comment
tr_tr: Yorum yapın

source: You must be %1$slogged in%2$s to post a comment.
tr_tr: Yorum yapmak için %1$soturum açmalısınız%2$s.

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
tr_tr: %1$s olarak oturum açtınız. %2$sOturumu kapat &raquo;%3$s

source: Log out of this account
tr_tr: Bu hesabın oturumunu kapat

source: Post Comment
tr_tr: Yorum yap

source: Page load link
tr_tr: Sayfa yükleme bağlantısı

source: Skip to content
tr_tr: İçeriğe geç

source: Welcome To Avada, %s!
tr_tr: %s, Avada temasına hoş geldiniz!

source: Launch the Avada setup wizard, the easiest way to get your website started.
tr_tr: Avada kurulum yardımcısını açın. Sitenizi başlatmanın en kolay yolu.

source: Hello %s!
tr_tr: Merhaba %s!

source: Welcome back to the Avada dashboard. Take a look at our latest update.
tr_tr: Avada panosuna hoş geldiniz. Son güncellemelerimize bakın.

source: What’s New In Avada %s
tr_tr: Avada %s yenilikleri neler

source: Get Started
tr_tr: Başlayalım

source: Avada Welcome Image
tr_tr: Avada karşılama görseli

source: Avada Resources
tr_tr: Avada kaynakları

source: Recommended
tr_tr: Önerilir

source: Only %s - Buy Now
tr_tr: Yalnızca %s - Satın alın

source: On Sale - Only %s
tr_tr: Satışta - Yalnızca %s

source: Buy Another License
tr_tr: Başka bir lisans satın alın

source: Sale
tr_tr: Satış

source: Avada Logo
tr_tr: Avada logosu

source: Buy another license of the Avada Website Builder for your next project. Streamline your work and save time for the more important things.
tr_tr: Sonraki projeniz için başka bir Avada Website Builder lisansı satın alın. Çalışmalarınızı kolaylaştırın ve daha önemli şeyler için zaman kazanın.

source: Discount
tr_tr: İndirim

source: WPEngine Logo
tr_tr: WPEngine logosu

source: Avada Hosting
tr_tr: Avada barındırma

source: Launch your site in seconds on WP Engine who offer optimized hosting for the Avada Website Builder.
tr_tr: Avada Website Builder için uyarlanmış barındırma sunan WP Engine üzerinde sitenizi saniyeler içinde açın.

source: Enjoy 4 months free!
tr_tr: 4 ay ücretsiz kullanın!

source: Get Special Offer
tr_tr: Özel fırsatı değerlendirin

source: Avada Special Hosting
tr_tr: Avada özel barındırma

source: We have partnered with SiteGround to bring you full-service WordPress hosting. Sign up and have Avada installed and activated for you with one click.
tr_tr: Size tam WordPress barındırma hizmeti sunmak için SiteGround ile ortaklık kurduk. Hesap açın ve tek tıkla Avada paketini kurup etkinleştirin.

source: Codeable Logo
tr_tr: Codeable logosu

source: Avada Customization
tr_tr: Avada özelleştirme

source: We work with Codeable who offers amazing customization services. They are equipped to handle both large and small customization jobs.
tr_tr: Harika özelleştirme hizmetleri sunan Codeable ile çalışıyoruz. Büyük ya da küçük tüm özelleştirme işlemlerini yapıyorlar.

source: Get Free Quote
tr_tr: Ücretsiz teklif isteyin

source: Avada Integrations
tr_tr: Avada bütünleştirmeleri

source: Premium Additions
tr_tr: Premium eklentiler

source: HubSpot Logo
tr_tr: HubSpot logosu

source: HubSpot offers a full stack of software for marketing, sales, and also customer service, with a completely free CRM at its core. Grow now!
tr_tr: HubSpot pazarlama, satış ve müşteri hizmetleri için çekirdek sürümünde tamamen ücretsiz sunulan bir CRM uygulama paketi sunar. İşinizi büyütün!

source: WPML Logo
tr_tr: WPML logosu

source: Multilingual Sites
tr_tr: Çok dilli siteler

source: WPML makes it easy to build multilingual sites and run them. It's powerful enough for corporate sites, yet simple for blogs.
tr_tr: WPML çok dilli siteler oluşturup kullanmayı kolaylaştırır. Kurumsal siteler için yeterince güçlü, kişisel günlük siteleri için olabildiğince basittir.

source: EC Logo
tr_tr: EC logosu

source: Power your events for free with The Events Calendar, or upgrade to Pro to unlock recurring events, views, premium support, and more.
tr_tr: Etkinlikleriniz için ücretsiz Events Calendar kullanın. Yinelenen etkinlikler, farklı görünümler, öncelikli destek gibi özellikler için Pro sürümüne geçin.

source: Performance Wizard
tr_tr: Başarım yardımcısı

source: Follow the wizard to optimize your website.
tr_tr: Sitenizi hızlandırmak için yardımcıyı izleyin.

source: Before Starting
tr_tr: Başlamadan önce

source: Ensure you are ready to optimize your website.
tr_tr: Sitenizi hızlandırmaya hazır olduğunuzdan emin olun.

source: Build Your Website
tr_tr: Sitenizi oluşturun

source: Build your website before starting with performance optimization.
tr_tr: Başarım iyileştirmeyi başlatmadan önce sitenizi oluşturun.

source: Read The Documentation
tr_tr: Belgeleri okuyun

source: Learn more about performance in our documentation, and pick up extra tips and tricks.
tr_tr: Belgelerimizden başarım hakkında ayrıntılı bilgi allın ve ek ipuçları ile püf noktaları öğrenin.

source: Select Testing
tr_tr: Sınamayı seçin

source: Select if you would like to attempt before and after testing. Will slow down process if selected..
tr_tr: Sınamadan önce ve sonra girişimde bulunmak isteyip istemediğinizi seçin. Seçildiğinde süreç yavaşlar.

source: None
tr_tr: Yok

source: Mobile
tr_tr: Mobil

source: Desktop
tr_tr: Bilgisayar

source: Let's Start
tr_tr: Başlayalım

source: Avada Features
tr_tr: Avada özellikleri

source: In this step, you can disable any features you aren’t using, thereby reducing the amount of code loaded. Please be cautious, as disabling a feature you are using will result in broken behaviour until it is enabled again. Click the 'Find Recommendations' button to scan your website and present recommendations.
tr_tr: Bu adımda kullanmadığınız özellikleri kapatabilir, böylece yüklenen kod miktarını azaltabilirsiniz. Kullandığınız bir özelliğin kapatılması, yeniden açılana kadar davranışın bozulmasına neden olacağından lütfen dikkatli olun. Sitenizi taramak ve öneriler sunmak için 'Önerileri bul' düğmesine tıklayın.

source: Find Recommendations
tr_tr: Önerileri bul

source: Apply All
tr_tr: Tümünü uygula

source: Disable Unused Features
tr_tr: Kullanılmayan özellikleri kapat

source: On
tr_tr: Açık

source: Off
tr_tr: Kapalı

source: Other Feature Recommendations
tr_tr: Diğer özellik önerileri

source: Recommend disabling. Flex layouts are faster to render and cause less content layout shift.
tr_tr: Kapatılması önerilir. Esnek yerleşimlerin oluşturulması daha hızlıdır ve içeriğin daha az kaymasını sağlar.

source: Global Header
tr_tr: Genel üst bilgi

source: A global header can be built on the layout builder page. When set this will be used as the default website header instead of the legacy approach using global options.
tr_tr: Yerleşim oluşturucu sayfasında bir genel üst bilgi oluşturulabilir. Ayarlandığında bu seçenek, genel ayarları kullanan eski yaklaşım yerine varsayılan site üst bilgisi olarak kullanılır.

source: Build Header
tr_tr: Üst bilgi oluştur

source: Recommend building a global header. Older legacy header assets will not be loaded and new approach causes less content layout shift.
tr_tr: Bir genel üst bilgi oluşturmanız önerilir. Eski üst bilgi varlıkları yüklenmez ve yeni yaklaşım, içerik yerleşiminin daha az değişmesini sağlar.

source: Recommend setting to desktop only to disable element animations on mobile devices.
tr_tr: Mobil aygıtlarda öge canlandırmalarını kapatmak için yalnızca Bilgisayar olarak seçilmesi önerilir.

source: No extra feature recommendations found for your current setup.
tr_tr: Geçerli kurulumunuz için bir özellik önerisi yok.

source: Save Changes
tr_tr: Değişiklikleri kaydet

source: Next Step
tr_tr: Sonraki adım

source: Avada Icons
tr_tr: Avada simgeleri

source: In this step, you can scan your website to get information about any icons you are using. You can also disable unused icon sets, and read about how to optimize your icons.
tr_tr: Bu adımda, kullandığınız simgeler hakkında bilgi almak için sitenizi tarayabilirsiniz. Ayrıca kullanılmayan simge kümelerini etkisizleştirebilir ve simgelerinizi nasıl iyileştirebileceğinizi öğrenebilirsiniz.

source: Warning: Large number of posts detected, scanning might take a while.
tr_tr: Uyarı: Çok sayıda yazı bulundu. Tarama işlemi biraz zaman alabilir.

source: Title
tr_tr: Başlık

source: Content
tr_tr: İçerik

source: Meta
tr_tr: Üst veri

source: Run the icon scan to have an overview of usage. Note, the time this will take will depend on the size of your website.
tr_tr: Kullanım özeti için simge taramasını çalıştırın. Bu sürenin sitenizin boyutuna bağlı olacağını unutmayın.

source: Tip
tr_tr: İpucu

source: Convert from Font Awesome to a single custom icon set to improve your load time.
tr_tr: Yükleme sürenizi iyileştirmek için Font Awesome yazı tipini tek bir özel simge kümesine dönüştürün.

source: Find Out How!
tr_tr: Nasıl yapacağınızı öğrenin!

source: Avada Fonts/Typography
tr_tr: Avada yazı tipleri ve görünümü

source: In this step, you can check which fonts are being loaded on your website and optimize how those fonts are served. Ensure all families and variants selected here are required. Less variants will mean less requests and therefore faster loading.
tr_tr: Bu adımda sitenize yüklenmiş yazı tiplerini kontrol edebilir ve bu yazı tiplerinin nasıl sunulacağını ayarlayabilirsiniz. Burada seçilen tüm ailelerin ve çeşitlerin gerekli olduğundan emin olun. Daha az değişken, daha az istek ve dolayısıyla daha hızlı yükleme anlamına gelir.

source: You currently have %s different font variants. Recommend using fewer than 5 variants if possible.
tr_tr: Şu anda %s farklı yazı tipi çeşidiniz var. Yapabiliyorsanız 5 taneden az çeşit kullanmanızı öneririz.

source: Global Fonts
tr_tr: Genel yazı tipleri

source: Font Family
tr_tr: Yazı tipi ailesi

source: Select Font Family
tr_tr: Yazı tipi ailesini seçin

source: Search Font Families
tr_tr: Yazı tipi ailesi ara

source: Variant
tr_tr: Çeşit

source: Font Serving
tr_tr: Yazı tipi sunma

source: Recommend setting to swap all for the fastest initial load.
tr_tr: En hızlı başlangıç yüklemesi için tümünü değiştir seçeneği önerilir.

source: Recommend setting to local but CDN will also work.
tr_tr: Yerel olarak seçmeniz önerilir ancak CDN de işe yarar.

source: Recommend setting to none unless your largest contentful paint is text or an icon.
tr_tr: En büyük içerikli boyamanız yazı veya simge olmadığı sürece, Hiçbiri olarak seçmeniz önerilir.

source: Find out how to optimize the largest contentful paint (LCP).
tr_tr: En büyük içerikli boyamayı (LCP) nasıl iyileştireceğinizi öğrenin.

source: Avada Elements
tr_tr: Avada bileşenleri

source: In this step, you can disable any Design, Layout and Form Elements you aren’t using. When disabled, the Elements will not load and will therefore not be available in the Builder. Click the 'Find Recommendations' button to scan your website and show which Elements you are using.
tr_tr: Bu adımda, kullanmadığınız Tasarım, Yerleşim ve Form Bileşenlerini kapatabilirsiniz. Kapatılan bileşenler yüklenmeyeceğinden Builder içinde kullanılamaz. Sitenizi tarayarak kullandığınız bileşenleri görmek için 'Önerileri bul' düğmesine tıklayın.

source: Run Element Scan
tr_tr: Bileşenleri tara

source: Enable All
tr_tr: Tümünü aç

source: Disable All
tr_tr: Tümünü kapat

source: Element scan has completed and only used elements have been selected.
tr_tr: Bileşen taraması tamamlandı ve yalnızca kullanılan bileşenler seçildi.

source: Icon
tr_tr: Simge

source: Avada Slider
tr_tr: Avada kaydırıcı

source: Design Elements
tr_tr: Tasarım bileşenleri

source: Layout Elements
tr_tr: Yerleşim bileşenleri

source: Form Elements
tr_tr: Form bileşenleri

source: Avoid using complex dynamic elements above the fold.
tr_tr: Katlamanın üstünde karmaşık değişken ögeler kullanmaktan kaçının.

source: Find out more optimization tips in our documentation.
tr_tr: Belgelerimizde daha fazla iyileştirme ipucu bulabilirsiniz.

source: Avada Optimization
tr_tr: Avada iyileştirme

source: In this step, you can optimize how the CSS and JS assets should be enqueued. These options can have a large impact on the performance of the page load, but some of these options can also break functionality if you are using a caching plugin, so proceed with caution.
tr_tr: Bu adımda CSS ve JavaScript varlıklarının nasıl kuyruğa alınması gerektiğini iyileştirebilirsiniz. Bu ayarların sayfa yükleme başarımı üzerinde büyük etkisi olabilir. Ancak bir ön bellek eklentisi kullanıyorsanız, bu ayarlardan bazıları işlevselliği de bozabilir. Bu nedenle dikkatli olun.

source: Image & Video Optimization
tr_tr: Görsel ve video iyileştirme

source: Recommend setting to around 80 to balance file size and quality.
tr_tr: Dosya boyutunu ve kalitesini dengelemek için 80 civarına ayarlamanız önerilir.

source: Recommend setting to around 2560 to balance file size and quality on very large displays.
tr_tr: Çok büyük ekranlarda dosya boyutunu ve kalitesini dengelemek için 2560 civarına ayarlamanız önerilir.

source: Recommend setting to Avada. If using a performance plugin, ensure lazy load is disabled there.
tr_tr: Avada olarak ayarlamanız önerilir. Bir başarım eklentisi kullanıyorsanız gecikmeli yüklemenin buradan etkisizleştirildiğinden emin olun.

source: Recommend turning on if you are using YouTube or Vimeo elements.
tr_tr: YouTube veya Vimeo bileşenleri kullanıyorsanız açmanızı öneririz.

source: JS Optimization
tr_tr: JavaScript iyileştirmesi

source: Recommend disabling unless a third party plugin requires it.
tr_tr: Üçüncü taraf bir eklenti gerektirmediği sürece kapatılması önerilir.

source: Strongly recommend turning on to compile JS to a single file.
tr_tr: JS betiklerinin tek bir dosya olarak derlenmesini açmanız önemle önerilir.

source: CSS Optimization
tr_tr: CSS iyileştirmesi

source: Recommend leaving off unless you are using an external critical CSS service.
tr_tr: Bir dış kritik CSS hizmeti kullanmıyorsanız kapalı olarak bırakmanız önerilir.

source: Recommend leaving off. In most cases load times will be faster.
tr_tr: Kapalı olarak bırakmanız önerilir. Çoğu durumda yükleme süreleri daha hızlı olur.

source: Strongly recommend setting to file method.
tr_tr: Dosya yöntemine ayarlamanız kesinlikle önerilir.

source: Recommend enabling.
tr_tr: Açılması önerilir.

source: Advanced Optimization
tr_tr: Gelişmiş iyileştirme

source: Recommend leaving off unless your host does not automatically compress.
tr_tr: Sunucunuz otomatik olarak sıkıştırma yapmıyorsa kapalı olarak bırakmanız önerilir.

source: Recommend turning on to move jQuery to footer. Warning, if you encounter problems on the front-end then turn off.
tr_tr: JQuery betiğinin alt bilgiye taşınması için kapatmanız önerilir. Uyarı: Ön yüzde sorunlarla karşılaşırsanız açın.

source: Recommend turning on and then generating critical CSS for key pages on the critical CSS page.
tr_tr: Kritik CSS sayfasındaki temel sayfalar için kritik CSS seçeneğini açıp ardından oluşturmanız önerilir.

source: Recommend turning on if your host or your caching plugin supports persistant object caching.
tr_tr: Sunucunuz veya ön bellek eklentiniz kalıcı nesne ön belleğe alma özelliğini destekliyorsa bu seçeneği açmanız önerilir.

source: Finish Wizard
tr_tr: Yardımcıyı kapat

source: Performance Wizard Complete!
tr_tr: Başarım yardımcısı tamamlandı!

source: Thank you for completing the Performance Wizard. You should now be set up for fast page load times. Please note though, content, plugins and setup also play a large role. For further hints and tips, please check out our Performance documentation. Some links can be found below.
tr_tr: Başarım yardımcısını tamamladığınız için teşekkür ederiz. Ayarlarınız sayfalarınızı daha hızlı yüklenecek şekilde yapılmış olmalı. Ancak içeriğin, eklentilerin ve kurulumun da büyük bir rol oynadığını lütfen unutmayın. Daha fazla ipucu ve püf noktası için lütfen başarım belgelerimize bakın. Bazı bağlantıları aşağıda bulabilirsiniz.

source: Before
tr_tr: Önce

source: Score
tr_tr: Puan

source: After
tr_tr: Sonra

source: Clearing Cache
tr_tr: Ön bellek temizleme

source: Active Plugins: %s
tr_tr: Etkin eklentiler: %s

source: Try to minimize the number of plugins you have. Make sure you really need each plugin you have. Try to use the features already included in Avada rather than extra plugins. For example, use Avada Forms instead of a form plugin. You may also want to try a caching plugin, however if doing so, try to avoid using the same options in multiple places. For example, we suggest using the Avada lazy loading for images and not the lazy loading from plugins.
tr_tr: Kullandığınız eklenti sayısını en aza indirmeye çalışın. Kullandığınız her eklentiye gerçekten gerek duyduğunuzdan emin olun. Farklı eklentiler yerine Avada tarafından sunulan özellikleri kullanmaya çalışın. Örneğin ayrı bir form eklentisi yerine Avada Forms kullanın. Ayrıca bir ön bellek eklentisi denemek isteyebilirsiniz. Ancak bunu yaparsanız aynı ayarları birden fazla yerde kullanmaktan kaçının. Örneğin, görseller için eklentilerden gelen gecikmeli yüklemeyi değil Avada gecikmeli yüklemesini kullanmanız önerilir.

source: Possible Improvements
tr_tr: Yapılabilecek iyileştirmeler

source: What are Google core web vitals
tr_tr: Google temel site yaşamsal değerleri nelerdir

source: How to optimize above the fold content for performance
tr_tr: Başarım için ekranın üst bölümündeki içerik nasıl iyileştirilir

source: How to optimize the images on your website
tr_tr: Sitenizdeki görseller nasıl iyileştirilir

source: Manage Bundled, Premium & Recommended Plugins
tr_tr: Birlikte verilen, Premium ve önerilen eklentileri yönetin

source: Avada Core and Avada Builder are required plugins for the Avada Website Builder. Avada Custom Branding, Convert Plus, ACF Pro, Slider Revolution & Layer Slider are premium plugins that can be installed once your <a href="%s">product is registered</a>.
tr_tr: Avada Core ve Avada Builder, Avada Website Builder için gerekli eklentilerdir. Fusion White Label Branding, Convert Plus, ACF Pro, Slider Revolution ve Layer Slider gibi Premium eklentileri, <a href="%s">lisans kaydınızı yapıp</a> etkinleştirdikten sonra kurabilirsiniz.

source: Before updating premium plugins, please ensure Avada is on the latest version. The recommended plugins below offer design integration with Avada. You can manage the plugins from this tab.
tr_tr: Premium eklentileri güncellemeden önce, lütfen güncel Avada sürümünü kullandığınızdan emin olun. Aşağıdaki önerilen eklentiler Avada ile tasarım bütünleştirmesi sağlar. Eklentileri bu sekmeden yönetebilirsiniz.

source: Premium Plugins Can Only Be Installed And Updated With Valid Product Registration
tr_tr: Premium eklentiler yalnızca geçerli bir ürün kaydı ile kurulup güncellenebilir

source: Please visit the %s page and enter a purchase code to install or update the premium plugins: Avada Core, Avada Builder, Avada Custom Branding, Convert Plus, ACF Pro, Slider Revolution & Layer Slider.
tr_tr: Premium eklentileri kurmak ya da güncellemek için lütfen %s sayfasına giderek geçerli bir satın alma kodu yazın: Avada Core, Avada Builder, Fusion White Label Branding, Convert Plus, ACF Pro, Slider Revolution ve Layer Slider.

source: Product Registration
tr_tr: Ürün kaydı

source: The Plugin Server Could Not Be Reached
tr_tr: Uygulama eki sunucusuna ulaşılamadı

source: Please check on the %1$s page if wp_remote_get() is working. For more information you can check our documentation of the %2$s. If the issue persists, you can also get the plugins through our alternate method directly from the %3$s.
tr_tr: Wp_remote_get() çalışıyorsa lütfen %1$s sayfasını kontrol edin. Ayrıntılı bilgi almak için %2$s belgelerimize bakabilirsiniz. Sorun sürerse, alternatif yöntemi kullanarak eklentileri %3$s üzerinden alabilirsiniz.

source: System Status
tr_tr: Sistem durumu

source: Plugin Installation
tr_tr: Eklenti kurulumu

source: Support Dashboard
tr_tr: Destek panosu

source: New version available: %s
tr_tr: Yeni bir sürüm yayınlanmış: %s

source: Active: %s
tr_tr: Etkin: %s

source: Available Version: %s
tr_tr: Kullanılabilecek sürüm: %s

source: Required
tr_tr: Gerekli

source: Error
tr_tr: Hata

source: All
tr_tr: Tümü

source: Import
tr_tr: İçe aktar

source: Modify
tr_tr: Değiştir

source: Select
tr_tr: Seçin

source: Full Import
tr_tr: Tümünü içe aktar

source: Partial Import
tr_tr: Bir bölümünü içe aktar

source: Preview
tr_tr: Ön izleme

source: New
tr_tr: Yeni

source: Live Preview
tr_tr: Canlı ön izleme

source: Required Plugins To Import Content
tr_tr: İçeriğin içe aktarılması için şu eklentiler gerekli

source: Setup Required
tr_tr: Kurulum gerekli

source: Install
tr_tr: Kur

source: Active
tr_tr: Etkin

source: Activate
tr_tr: Etkinleştir

source: Import Content
tr_tr: İçeriği içe aktar

source: (menus only import with "All")
tr_tr: (menüler yalnızca "Tümü" ile içe aktarılır)

source: Remove Content
tr_tr: İçeriği kaldır

source: Remove
tr_tr: Kaldır

source: Done
tr_tr: Tamam

source: Filter Sites
tr_tr: Siteleri süz

source: Search prebuilt sites
tr_tr: Hazır site ara

source: All Prebuilt Sites
tr_tr: Tüm hazır siteler

source: Imported
tr_tr: İçe aktarılmış

source: We're sorry but the demo data could not be imported
tr_tr: Ne yazık ki, tanıtım verileri içe aktarılamadı

source: This is most likely due to low PHP configurations on your server. There are two possible solutions.
tr_tr: Bu sorun genellikle sunucunuzdaki PHP yapılandırmasından kaynaklanır. İki olası çözüm vardır.

source: Solution 1:
tr_tr: 1. çözüm:

source: Import the demo using an alternate method.
tr_tr: Tanıtım verilerini başka bir yöntem ile içe aktarın.

source: Alternate Method
tr_tr: Alternatif yöntem

source: Solution 2:
tr_tr: 2. çözüm:

source: RED
tr_tr: KIRMIZI

source: Reset WordPress Plugin
tr_tr: WordPress eklentisini sıfırla

source: Demo data successfully imported
tr_tr: Tanıtım verileri içe aktarıldı

source: Install and run %s plugin once if you would like images generated to the specific theme sizes. This is not needed if you upload your own images because WP does it automatically.
tr_tr: Belirli tema boyutlarına göre görseller oluşturulmasını istiyorsanız %s eklentisini kurup bir kez çalıştırın. WP işlemi otomatik olarak yaptığı için kendi görsellerinizi yüklerseniz bu gerekli değildir.

source: Regenerate Thumbnails
tr_tr: Küçük görselleri yeniden oluştur
