Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: These settings control the typography of all post titles including archive and single posts.<br /><strong>IMPORTANT:</strong> On archive pages and in blog elements the linked post titles will use link color.
tr_tr: Arşiv ve tek yazılar ile birlikte tüm yazı başlıklarının yazı görünümünü ayarlayın.<br /> <strong>ÖNEMLİ:</strong> Arşiv sayfalarında ve Günlük bileşenlerinde bağlantılı yazı başlıkları bağlantı rengini kullanır.

source: Post Title Extras Typography
tr_tr: Yazı başlığı ekleri yazı görünümü

source: These settings control the typography of single post title extras such as "Comments", "Related Posts or Projects" and "Author Titles"
tr_tr: "Yorumlar", "İlgili yazılar veya Projeler" ve "Yazar başlıkları" gibi tek yazı başlığı eklerinin yazı görünümünü ayarlayın.

source: <strong>IMPORTANT NOTE:</strong> Please upload your custom fonts below. Once you upload a custom font, <strong>you will have to save your options and reload this page on your browser</strong>. After you reload the page you will be able to select your new fonts - they will be available at the top of the fonts-list in the typography controls.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Lütfen özel yazı tiplerinizi aşağıdan yükleyin. Özel bir yazı tipi yükledikten sonra, <strong>seçenekleri kaydetmeniz ve bu sayfayı tarayıcınızda yeniden yüklemeniz gerekir</strong>. Sayfayı yeniden yükledikten sonra yeni yazı tiplerinizi seçebilirsiniz. Bunlar yazı görünümü denetimlerinde yazı tipleri listesinin en üstünde görülebilir.

source: Upload a custom font to use throughout the site. All files are not necessary but are recommended for full browser support. You can upload as many custom fonts as you need. Click the "Add" button for additional upload boxes.
tr_tr: Tüm sitede kullanılacak özel bir yazı tipi yükleyin. Tüm dosyalar gerekli değildir ancak tam tarayıcı desteği için önerilir. İstediğiniz kadar özel yazı tipi yükleyebilirsiniz. Ek yükleme kutuları için "Ekle" düğmesine tıklayın.

source: Font Name
tr_tr: Yazı tipi adı

source: This will be used in the font-family dropdown.
tr_tr: Yazı tipi ailesi açılan kutusunda kullanılır.

source: Enter the Adobe Fonts (formerly TypeKit) Web Project ID. You will need to save and reload the page.
tr_tr: Adobe Fonts (eski adıyla TypeKit) Web Project ID değerini yazın. Değeri kaydedip sayfayı yeniden yüklemeniz gerekir.

source: Adobe Fonts Reset Cache
tr_tr: Adobe Fonts ön belleğini sıfırla

source: See the added Adobe Fonts, or press the button to reset Adobe Fonts cache.
tr_tr: Eklenmiş Adobe Fonts yazı tiplerine bakın ya da Adobe Fonts ön belleğini sıfırlamak için düğmeye basın.

source: Refresh Adobe Fonts Cache
tr_tr: Adobe Fonts ön belleğini yenile

source: General WooCommerce
tr_tr: Genel WooCommerce

source: WooCommerce Number of Products per Page
tr_tr: WooCommerce bir sayfadaki ürün sayısı

source: Controls the number of products that display per page.
tr_tr: Bir sayfada görüntülenecek ürün sayısını ayarlayın.

source: WooCommerce Number of Product Columns
tr_tr: WooCommerce ürün sütunu sayısı

source: Controls the number of columns for the main shop page.
tr_tr: Ana mağaza sayfasındaki sütun sayısını ayarlayın.

source: WooCommerce Related/Up-Sell/Cross-Sell Product Number of Columns
tr_tr: WooCommerce İlgili/Yukarı satış/Çapraz satış ürünlerinin sütun sayısı

source: Controls the number of columns for the related and up-sell products on single posts and cross-sells on cart page.
tr_tr: Tek yazılardaki ilgili ve yukarı satış ve alışveriş sepeti sayfasındaki çapraz satış ürünlerinin sütun sayısını ayarlayın.

source: WooCommerce Archive Number of Product Columns
tr_tr: WooCommerce arşivi ürün sütunu sayısı

source: Controls the number of columns for the archive pages.
tr_tr: Arşiv sayfalarının sütun sayısını ayarlayın.

source: Controls the column spacing between products on WooCommerce product archives.
tr_tr: WooCommerce ürün arşivlerinde ürünler arasındaki sütun aralığını ayarlayın.

source: WooCommerce Product Images Layout
tr_tr: WooCommerce ürün görselleri yerleşimi

source: Set the layout for your product images.
tr_tr: Ürün görsellerinin yerleşimini ayarlayın.

source: WooCommerce Product Images Zoom
tr_tr: WooCommerce ürün görselleri yakınlaştırma

source: Turn on to enable the WooCommerce product images zoom feature. <strong>IMPORTANT NOTE:</strong> Every product image you use must be larger than the product images container for zoom to work correctly. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">See this post for more information.</a>
tr_tr: WooCommerce ürün görsellerinin yakınlaştırılabilmesi için açın. <strong>ÖNEMLİ NOT:</strong> Yakınlaştırmanın düzgün çalışması için kullandığınız her ürün görseli, ürün görselleri kapsayıcısından daha büyük olmalıdır. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">Ayrıntılı bilgi almak için bu yazıya bakın.</a>

source: WooCommerce Product Images Width
tr_tr: WooCommerce ürün görselleri genişliği

source: Controls the width of the single product page image gallery. For the image gallery zoom feature to work, the images you upload must be larger than the gallery size you select for this option. <strong>IMPORTANT NOTE:</strong> When this option is changed, you may need to adjust the Single Product Image size setting in WooCommerce Settings to make sure that one is larger and also regenerate thumbnails. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">See this post for more information.</a><br/>
tr_tr: Tek ürün sayfası görsel galerisinin genişliğini yazın. Görsel galerisi yakınlaştırma özelliğinin çalışması için yüklediğiniz görsellerin bu seçenek için seçtiğiniz galeri boyutundan büyük olması gerekir. <strong>ÖNEMLİ NOT:</strong> Bu seçenek değiştirildiğinde, birinin daha büyük olduğundan emin olmak ve ayrıca küçük görselleri yeniden oluşturmak için WooCommerce ayarlarında tek ürün görseli boyutu ayarını değiştirmeniz gerekebilir. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">Ayrıntılı bilgi almak için bu yazıya bakın.</a><br/>

source: WooCommerce Product Images Thumbnail Width
tr_tr: WooCommerce küçük ürün görselleri genişliği

source: Controls the natural image width of product page image gallery thumbnails. <strong>IMPORTANT NOTE:</strong> When this option is changed, you need to make sure to regenerate thumbnails. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">See this post for more information.</a><br/>
tr_tr: Ürün sayfası görsel galerisi küçük görsellerinin doğal görsel genişliğini yazın. <strong>ÖNEMLİ NOT:</strong> Bu seçenek değiştirildiğinde küçük görselleri yeniden oluşturduğunuzdan emin olmanız gerekir. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">Ayrıntılı bilgi almak için bu yazıya bakın.</a><br/>

source: WooCommerce Product Images Thumbnail Position
tr_tr: WooCommerce küçük ürün görselleri konumu

source: Set the position of the product page image gallery thumbnails with respect to the main gallery images.
tr_tr: Ürün sayfası görsel galerisi küçük görsellerinin ana galeri görsellerine göre konumunu ayarlayın.

source: WooCommerce Product Images Thumbnail Column Width
tr_tr: WooCommerce küçük ürün görselleri sütun genişliği

source: Controls the width of the left/right column of product images thumbnails as a percentage of the full gallery width.
tr_tr: Küçük ürün görsellerinin sol/sağ sütun genişliğini tam galeri genişliğinin yüzdesi olarak yazın.

source: WooCommerce Product Images Thumbnails Columns
tr_tr: WooCommerce küçük ürün görsellerinin sütun sayısı

source: Controls the number of columns of the single product page image gallery thumbnails. In order to avoid blurry thumbnails, make sure the "WooCommerce Product Images Thumbnails Width" option above is large enough. It has to be at least "WooCommerce Product Images Width" option divided by this number of columns.
tr_tr: Tek ürün sayfası görsel galerisi küçük görsellerinin sütun sayısını ayarlayın. Küçük görsellerin bulanık olmasını engellemek için, yukarıdaki "WooCommerce küçük ürün görselleri genişliği" seçeneğinin yeterince büyük olarak ayarlandığından emin olun. En azından "WooCommerce ürün görselleri genişliği" değeri bu sütun sayısına bölünmelidir.

source: WooCommerce Product Quick View
tr_tr: WooCommerce hızlı ürün görünümü kullanılsın

source: Turn on to enable product quick view for products.
tr_tr: Ürünlerde hızlı ürün görünümünün kullanılması için açın.

source: WooCommerce Product Variation Swatches
tr_tr: WooCommerce ürün çeşidi örnekleri kullanılsın

source: Turn on to enable color, button and image variation types.
tr_tr: Renk, düğme ve görüntü çeşit türlerinin kullanılması için açın.

source: WooCommerce Shop Page Ordering Boxes
tr_tr: WooCommerce mağaza sayfasında sipariş kutuları kullanılsın

source: Turn on to display the ordering boxes on the shop page.
tr_tr: Mağaza sayfasında sipariş kutularının görüntülenmesi için açın.

source: WooCommerce Shop Page Crossfade Image Effect
tr_tr: WooCommerce mağazası sayfa çapraz geçiş görsel etkisi kullanılsın

source: Turn on to display the product crossfade image effect on the shop page.
tr_tr: Mağaza sayfasında ürün çapraz geçiş görsel etkisinin görüntülenmesi için açın.

source: WooCommerce One Page Checkout
tr_tr: WooCommerce tek sayfadan ödeme kullanılsın

source: Turn on to use the one page checkout template.
tr_tr: Tek sayfadan ödeme kalıbının kullanılması için açın.

source: WooCommerce Order Notes on Checkout
tr_tr: WooCommerce ödemesinde sipariş notları görüntülensin

source: Turn on to display the order notes on the checkout page.
tr_tr: Ödeme sayfasında sipariş notlarının görüntülenmesi için açın.

source: WooCommerce My Account Link in Main Menu
tr_tr: Ana menüde WooCommerce "Hesabım" bağlantısı görüntülensin

source: Turn on to display the "My Account" link in the main menu. Not compatible with Ubermenu.
tr_tr: Ana menüde "Hesabım" bağlantısının görüntülenmesi için açın. Ubermenu ile uyumlu değildir.

source: WooCommerce Cart Icon in Main Menu
tr_tr: Ana Menüde WooCommerce sepeti simgesi görüntülensin

source: Turn on to display the cart icon in the main menu. Not compatible with Ubermenu.
tr_tr: Ana menüde alışveriş sepeti simgesinin görüntülenmesi için açın. Ubermenu ile uyumlu değildir.

source: WooCommerce Menu Cart Icon Counter
tr_tr: WooCommerce menü sepet simgesinde sayaç görüntülensin

source: Turn on to display the WooCommerce cart counter circle.
tr_tr: WooCommerce alışveriş sepeti sayacı yuvarlağının görüntülenmesi için açın.

source: WooCommerce Cart Icon in Secondary Menu
tr_tr: İkincil menüde WooCommerce sepet simgesi görüntülensin

source: Turn on to display the cart icon in the secondary menu. Not compatible with Ubermenu.
tr_tr: İkincil menüde alışveriş sepeti simgesinin görüntülenmesi için açın. Ubermenu ile uyumlu değildir.

source: WooCommerce My Account Link in Secondary Menu
tr_tr: İkincil menüde Woocommerce Hesabım bağlantısı görüntülensin

source: Turn on to display the "My Account" link in the secondary menu. Not compatible with Ubermenu.
tr_tr: İkincil menüde "Hesabım" bağlantısının görüntülenmesi için açın. Ubermenü ile uyumlu değildir.

source: WooCommerce Social Icons
tr_tr: WooCommerce sosyal ağ simgeleri

source: Turn on to display the social icons on single product posts.
tr_tr: Tek ürün yazılarında sosyal ağ simgelerinin görüntülenmesi için açın.

source: WooCommerce Product Grid / List View
tr_tr: WooCommerce ürün ızgara / liste görünümü

source: Turn on to display the grid/list toggle on the main shop page and archive shop pages.
tr_tr: Ana mağaza ve mağaza arşiv sayfalarında ızgara/liste aç/kapat seçeneğinin görüntülenmesi için açın.

source: WooCommerce Product Default View
tr_tr: WooCommerce varsayılan ürün görünümü

source: Sets the default product view for shop page and product archive pages.
tr_tr: Mağaza sayfası ve ürün arşivi sayfaları için varsayılan ürün görünümünü ayarlar.

source: List
tr_tr: Liste

source: WooCommerce Load Cart Fragments Script
tr_tr: WooCommerce sepet parçalarını yükleme betiği

source: Turn on to load the cart fragments script on all WooComemrce pages. This will enable AJAX driven updates of the cart and mini cart, but can be resource intensive on large shops.
tr_tr: Sepet parçaları betiğinin tüm WooCommerce sayfalarına yüklenmesi için açın. Bu seçenek, sepetin ve mini sepetin AJAX destekli güncellenmesi sağlar. Ancak büyük mağazalarda fazla kaynak kullanabilir.

source: WooCommerce Single Product Ajax Add to Cart
tr_tr: WooCommerce tek ürünü AJAX ile sepete ekleme kullanılsın

source: Turn on to enable single product ajax Add to Cart.
tr_tr: Tek ürünü AJAX ile sepete eklemenin kullanılması için açın.

source: WooCommerce Account Area Message 1
tr_tr: WooCommerce 1. hesap bölgesi iletisi

source: Controls the text that displays in the first message box on the account page.
tr_tr: Hesap sayfasındaki ilk ileti kutusunda görüntülenecek içeriği yazın.

source: WooCommerce Account Area Message 2
tr_tr: WooCommerce 2. hesap bölgesi iletisi

source: Controls the text that displays in the second message box on the account page.
tr_tr: Hesap sayfasındaki ikinci ileti kutusunda görüntülenecek içeriği yazın.

source: WooCommerce Styling
tr_tr: WooCommerce biçemi

source: WooCommerce Product Box Design
tr_tr: WooCommerce ürün kutusu tasarımı

source: Controls the design of the product boxes.
tr_tr: Ürün kutularının tasarımını seçin.

source: WooCommerce Product Box Content Padding
tr_tr: WooCommerce ürün kutusu içeriği iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the products contents.
tr_tr: Ürün içeriğinin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Turn on to display product posts at 100% browser width according to the window size. Turn off to follow site width.
tr_tr: Ürün boyutlarının pencere boyutuna göre %100 tarayıcı genişliğinde görüntülenmesi için açın. Site genişliğine göre görüntülenmesi için kapatın.

source: WooCommerce Tab Design
tr_tr: WooCommerce sekme tasarımı

source: Controls the design of all WooCommerce tabs.
tr_tr: Tüm WooCommerce sekmelerinin tasarımını yazın.

source: Horizontal Tabs
tr_tr: Yatay sekmeler

source: Vertical Tabs
tr_tr: Dikey sekmeler

source: WooCommerce Quantity Input Size
tr_tr: WooCommerce miktar girişi boyutu

source: Controls the width and height of the quantity input field.
tr_tr: Miktar giriş alanının genişliğini ve yüksekliğini yazın.

source: WooCommerce Quantity Font Size
tr_tr: WooCommerce miktar yazı boyutu

source: Controls the font size of the quantity input field.
tr_tr: Miktar giriş alanının yazı boyutunu yazın.

source: WooCommerce Quantity Box Background Color
tr_tr: WooCommerce miktar kutusu arka plan rengi

source: Controls the background color of the WooCommerce quantity box.
tr_tr: WooCommerce miktar kutusunun arka plan rengini seçin.

source: WooCommerce Quantity Box Hover Background Color
tr_tr: WooCommerce miktar kutusu üzerine gelme arka plan rengi

source: Controls the hover color of the WooCommerce quantity box.
tr_tr: WooCommerce miktar kutusunun üzerine gelindiğinde arka plan rengini seçin.

source: WooCommerce Order Dropdown Background Color
tr_tr: WooCommerce sipariş açılan kutusu arka plan rengi

source: Controls the background color of the WooCommerce order dropdowns.
tr_tr: WooCommerce sipariş açılan kutularının arka plan rengini seçin.

source: WooCommerce Order Dropdown Text Color
tr_tr: WooCommerce sipariş açılan kutusu yazı rengi

source: Controls the color of the text and icons in the WooCommerce order dropdowns.
tr_tr: WooCommerce sipariş açılan kutularının yazı ve simgelerinin rengini seçin.

source: WooCommerce Order Dropdown Border Color
tr_tr: WooCommerce sipariş açılan kutu kenarlık rengi

source: Controls the border color in the WooCommerce order dropdowns.
tr_tr: WooCommerce sipariş açılan menülerinin kenarlık rengini seçin.

source: WooCommerce Cart Menu Background Color
tr_tr: WooCommerce sepet menüsü arka plan rengi

source: Controls the bottom section background color of the WooCommerce cart dropdown.
tr_tr: WooCommerce sepeti açılan menüsünün alt bölümünün arka plan rengini seçin.

source: WooCommerce Icon Font Size
tr_tr: WooCommerce simge yazı boyutu

source: Controls the font size of the WooCommerce icons.
tr_tr: WooCommerce simgelerinin yazı boyutunu yazın.

source: Sale Badge
tr_tr: İndirim etiketi

source: WooCommerce Sale Badge Shape
tr_tr: WooCommerce indirim etiketi şekli

source: Controls the shape of the sale badge.
tr_tr: İndirim etiketinin şeklini seçin.

source: WooCommerce Sale Badge Background Color
tr_tr: WooCommerce indirim etiketi arka plan rengi

source: Controls the background color of the WooCommerce sale badge.
tr_tr: WooCommerce indirim etiketinin arka plan rengini seçin.

source: WooCommerce Sale Badge Text Color
tr_tr: WooCommerce indirim etiketi yazı rengi

source: Controls the text color of the WooCommerce sale badge.
tr_tr: WooCommerce indirim etiketinin yazı rengini seçin.

source: WooCommerce Sale Badge Text Size
tr_tr: WooCommerce indirim etiketi yazı boyutu

source: Controls the font size of the WooCommerce sale badge text.
tr_tr: WooCommerce indirim etiketinin yazı boyutunu yazın.

source: WooCommerce Sale Badge Padding
tr_tr: WooCommerce indirim etiketi iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the sale badge.
tr_tr: İndirim etiketinin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: WooCommerce Sale Badge Border Radius
tr_tr: WooCommerce indirim etiketi kenarlığının yarıçapı

source: Controls the border radius of sale badge.
tr_tr: İndirim etiketi kenarlığının yarıçapını yazın.

source: WooCommerce Sale Badge Border Size
tr_tr: WooCommerce indirim etiketi kenarlığının boyutu

source: Controls the border size of the sale badge.
tr_tr: İndirim etiketi kenarlığının boyutunu yazın.

source: WooCommerce Sale Badge Border Color
tr_tr: WooCommerce indirim etiketi kenarlık rengi

source: Controls the border color of the sale badge
tr_tr: Satış etiketinin kenarlık rengini seçin.

source: WooCommerce Sale Badge Text
tr_tr: WooCommerce indirim etiketi yazısı

source: [percentage] and [value] placeholders can be used to display product discount as percentage or as a value, ex: [percentage] Off!
tr_tr: [percentage] ve [value] kodları, ürün indirimini yüzde ya da değer olarak görüntülemek için kullanılabilir. Örnek: [percentage] indirim!

source: Sale!
tr_tr: İndirim!

source: Out Of Stock Badge
tr_tr: Stokta yok etiketi

source: WooCommerce Out Of Stock Badge Shape
tr_tr: WooCommerce stokta yok etiketinin şekli

source: Controls the shape of the out of stock badge.
tr_tr: Stokta yok etiketinin şeklini seçin.

source: WooCommerce Out of Stock Badge Background Color
tr_tr: WooCommerce stokta yok etiketi arka plan rengi

source: Controls the background color of the WooCommerce out of stock badge.
tr_tr: WooCommerce stokta yok etiketinin arka plan rengini seçin.

source: WooCommerce Out of Stock Badge Text Color
tr_tr: WooCommerce stokta yok etiketi yazı rengi

source: Controls the text color of the WooCommerce out of stock badge.
tr_tr: WooCommerce stokta yok etiketinin yazı rengini seçin.

source: WooCommerce Out of Stock Badge Text Size
tr_tr: WooCommerce stokta yok etiketi yazı boyutu

source: Controls the font size of the WooCommerce out of stock badge text.
tr_tr: WooCommerce stokta yok etiketinin yazı boyutunu yazın.

source: WooCommerce Out Of Stock Badge Padding
tr_tr: WooCommerce stokta yok etiketi iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the out of stock badge.
tr_tr: Stokta yok etiketinin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: WooCommerce Out Of Stock Badge Border Radius
tr_tr: WooCommerce stok yok etiketi kenarlığının yarıçapı

source: Controls the border radius of out of stock badge.
tr_tr: Stokta yok etiketi kenarlığının yarıçapını yazın.

source: WooCommerce Out Of Stock Badge Border Size
tr_tr: WooCommerce stokta yok etiketi kenarlığının boyutu

source: Controls the border size of the out of stock badge.
tr_tr: Stokta yok etiketi kenarlığının boyutunu yazın.

source: WooCommerce Out Of Stock Badge Border Color
tr_tr: WooCommerce stokta yok etiketi kenarlığının rengi

source: Controls the border color of the out of stock badge
tr_tr: Stokta yok etiketi kenarlığının rengini seçin.

source: WooCommerce Out Of Stock Badge Text
tr_tr: WooCommerce stokta yok etiketi yazısı

source: Default value is: Out of stock
tr_tr: Varsayılan değer: Stokta yok

source: Out of stock
tr_tr: Stokta yok

source: Widget Area already exists, please use a different name.
tr_tr: Gereç bölgesi zaten var, lütfen başka bir ad kullanın.

source: No Widget area defined.
tr_tr: Herhangi bir gereç bölgesi tanımlanmamış.

source: Widget area does not exist.
tr_tr: Gereç bölgesi bulunamadı.

source: Are you sure you want to remove
tr_tr: Kaldırmak istediğinize emin misiniz

source: This will remove any widgets you have assigned to this widget area.
tr_tr: Bu işlem, bu gereç bölgesine atadığınız tüm gereçleri kaldırır.

source: Widget Area Name:
tr_tr: Gereç bölgesi adı:

source: Widget Areas
tr_tr: Gereç bölgeleri

source: Widget Area Name
tr_tr: Gereç bölgesi adı

source: Remove This Widget Area
tr_tr: Bu gereç bölgesini kaldır

source: remove
tr_tr: kaldır

source: No Widget Areas defined.
tr_tr: Herhangi bir gereç bölgesi tanımlanmamış.

source: Add New Widget Area
tr_tr: Yeni gereç bölgesi ekle

source: Previous Post
tr_tr: Önceki yazı

source: Next Post
tr_tr: Sonraki yazı

source: Admin Notification
tr_tr: Yönetici bildirimi

source: Load More
tr_tr: Diğerlerini yükle

source: Couldn't find what you're looking for!
tr_tr: Aradığınız bulunamadı!

source: Oops!
tr_tr: Sorun çıktı!

source: Helpful Links:
tr_tr: Yararlı bağlantılar:

source: Try again
tr_tr: Yeniden dene

source: If you want to rephrase your query, here is your chance:
tr_tr: Sorgunuzu yeniden ifade etmek istiyorsanız, işte size bir şans:

source: About the Author: %s
tr_tr: Yazar hakkında: %s

source: Toggle Sliding Bar Area
tr_tr: Kaydırma çubuğu bölgesini aç/kapat

source: Close Sliding Bar Area
tr_tr: Kaydırma çubuğu bölgesini kapat

source: So far %1$s has created %2$s blog entries.
tr_tr: %1$s şimdiye kadar %2$s günlük kaydı ekledi.

source: About %s
tr_tr: %s hakkında

source: Edit profile
tr_tr: Profili düzenle

source: More on
tr_tr: Şu konuda ayrıntılı bilgi

source: Read More
tr_tr: Devamını oku

source: Protected
tr_tr: Korunmuş

source: Load More Results
tr_tr: Diğer sonuçları yükle

source: Load More Posts
tr_tr: Diğer yazıları yükle

source: View Larger Image
tr_tr: Büyük görseli görüntüle

source: Go to "%s"
tr_tr: "%s" ögesine git

source: Toggle Search
tr_tr: Aramayı aç/kapat

source: Toggle Menu
tr_tr: Menüyü aç/kapat

source: Main Menu Mobile
tr_tr: Mobil ana menü

source: Main Menu Mobile Sticky
tr_tr: Mobil ana menü sabit

source: Toggle mobile menu
tr_tr: Mobil menüyü aç/kapat

source: Toggle mobile search
tr_tr: Mobil aramayı aç/kapat

source: Toggle mobile cart
tr_tr: Mobil sepeti aç/kapat

source: Go to Top
tr_tr: Üste git

source: Share On Facebook
tr_tr: Facebook ile paylaş

source: Tweet This Product
tr_tr: Bu ürünü X ile paylaş

source: Pin This Product
tr_tr: Pinterest ile paylaş

source: Email This Product
tr_tr: Bu ürünü e-posta ile paylaş

source: Billing Address
tr_tr: Fatura adresi

source: Shipping Address
tr_tr: Gönderim adresi

source: Additional Information
tr_tr: Ek bilgiler

source: Review &amp; Payment
tr_tr: İncele ve öde

source: Have A Promotional Code?
tr_tr: İndirim kodunuz var mı?

source: Coupon code
tr_tr: Kupon kodu

source: Apply coupon
tr_tr: Kupon kullan
