Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls the size of the icon. In pixels.
tr_tr: Simgenin boyutunu piksel olarak yazın.

source: Icon/Number Background
tr_tr: Simge/Sayı arka planı

source: Turn on to display a background behind the icon.
tr_tr: Simgenin arka planı olup olmayacağını seçin.

source: Icon/Number Background Color
tr_tr: Simge/Sayı arka plan rengi

source: Controls the background color of the icons or the numbers.
tr_tr: Simge ya da sayıların arka plan rengini seçin.

source: Icon/Number Padding
tr_tr: Simge/Sayı iç kenar boşluğu

source: Controls the size of the icon padding. In pixels.
tr_tr: Simge iç kenar boşluğunun boyutunu piksel olarak yazın.

source: Icon/Number Border Radius
tr_tr: Simge/Sayı kenarlığının yarıçapı

source: Icon Border Width
tr_tr: Simge kenarlık genişliği

source: Icon Border Style
tr_tr: Simge kenarlık biçemi

source: Controls the border style of the icon.
tr_tr: Simgenin kenarlık biçemini seçin.

source: Icon Border Color
tr_tr: Simge kenarlık rengi

source: Controls the icon border color.
tr_tr: Simgenin kenarlık rengini seçin.

source: Steps Title
tr_tr: Adım başlığı

source: Whether to display title or not. If set to no, step title will still be heard by users using screen readers (for accessibility).
tr_tr: Adım başlığının görüntülenip görüntülenmeyeceğini seçin. Görüntülenmeyecek olarak seçildiğinde bile adım başlığı ekran okuyucular tarafından seslendirilir (erişilebilirlik için).

source: Steps Title Position
tr_tr: Adım başlığının konumu

source: Select the step title position in relation with the icon/number.
tr_tr: Simgeye/Sayıya göre adım başlığının konumunu seçin.

source: Gap Between Icon and Title
tr_tr: Simge ile başlık arasındaki boşluk

source: Step Title Typography
tr_tr: Adım başlığı yazı görünümü

source: Controls the typography of the title. Leave empty for the global font family.
tr_tr: Başlığın yazı görünümünü ayarlayın. Boş bırakılırsa Genel ayarlardaki yazı tipi ailesi kullanılır.

source: Steps Title Color
tr_tr: Adım başlığı rengi

source: Controls the color of the step title font.
tr_tr: Adım başlığının yazı rengini seçin.

source: Progress Text
tr_tr: İlerleme yazısı

source: Select if you want the filled area percentage value to be shown.
tr_tr: Dolu bölgenin yüzde değerinin görüntülenip görüntülenmeyeceğini seçin.

source: Percentages
tr_tr: Yüzdeler

source: Text Align
tr_tr: Yazı hizalaması

source: Choose the alignment of the text.
tr_tr: Yazı hizalamasını seçin.

source: Text Flow
tr_tr: Yazı akışı

source: Progress Bar Typography
tr_tr: İlerleme çubuğu yazı görünümü

source: Controls the text typography.
tr_tr: Yazı görünümünü ayarlayın.

source: Progress Bar Title Color
tr_tr: İlerleme çubuğu başlık rengi

source: Controls the color of the progress bar title font. Default is inherited from global progress bar value.
tr_tr: İlerleme çubuğunun başlık yazısının rengini seçin. Varsayılan olarak, genel ilerleme çubuğu değeri kullanılır.

source: Progress Bar Striped Filling
tr_tr: İlerleme çubuğu dolu alan çizgileri

source: Choose to get the filled area striped.
tr_tr: Dolu bölgenin çizgili olup olmayacağını seçin.

source: Progress Bar Animated Stripes
tr_tr: İlerleme çubuğu çizgileri canlandırması

source: Choose to get the the stripes animated.
tr_tr: İlerleme çubuğunun çizgilerinde canlandırma olup olmayacağını seçin.

source: Progress Bar Height
tr_tr: İlerleme çubuğu yüksekliği

source: Insert a height for the progress bar. Enter value including any valid CSS unit, ex: 10px. Default value taken from Progress Bar element global setting.
tr_tr: İlerleme çubuğunun yüksekliğini geçerli bir CSS birimi ile yazın. Örnek: 10px. Varsayılan olarak genel ayarlardaki İlerleme çubuğu bileşeni değeri kullanılır.

source: Progress Bar Filled Color
tr_tr: İlerleme çubuğu dolu bölge rengi

source: Controls the color of the filled in area. Default value taken from Progress Bar element global setting.
tr_tr: İlerleme çubuğunun dolu bölgesinin rengini seçin. Varsayılan olarak, genel ayarlardaki ilerleme çubuğu bileşeni değeri kullanılır.

source: Progress Bar Unfilled Color
tr_tr: İlerleme çubuğu boş bölge rengi

source: Controls the color of the unfilled in area. Default value taken from Progress Bar element global setting.
tr_tr: İlerleme çubuğunun boş bölgesinin rengini seçin. Varsayılan olarak, genel ayarlardaki ilerleme çubuğu bileşeni değeri kullanılır.

source: Progress Bar Border Radius
tr_tr: İlerleme çubuğu kenarlığının yarıçapı

source: Progress Bar Filled Border Size
tr_tr: İlerleme çubuğu dolu alan kenarlık boyutu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Default value taken from Progress Bar element global setting.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek 10px ya da 10%. Varsayılan olarak genel ayarlardaki ilerleme çubuğu bileşeni değeri kullanılır.

source: Progress Bar Filled Border Color
tr_tr: İlerleme çubuğu dolu alan kenarlık rengi

source: Controls the border color of the filled in area. Default value taken from Progress Bar element global setting.
tr_tr: İlerleme çubuğunun dolu bölgesinin kenarlık rengini seçin. Varsayılan olarak, genel ayarlardaki ilerleme çubuğu bileşeni değeri kullanılır.

source: Save To Database
tr_tr: Veri tabanına kaydedilsin

source: Send To URL
tr_tr: Şu adrese gönderilsin

source: Open Off Canvas
tr_tr: Tuval dışı aç

source: Submission Type
tr_tr: Gönderim türü

source: Select "AJAX" to store form data using predefined methods and "POST" if you want to implement your own. <strong>NOTE:</strong> Notification will be only sent when submission type is set to "AJAX". To receive Email submission notifications, please visit the Notifications tab.
tr_tr: Form verilerini hazır yöntemleri kullanarak kaydetmek için "AJAX", kendi yönteminizi kullanabilmek için "POST" olarak seçin. <strong>NOT:</strong> Bildirim yalnızca gönderim türü "AJAX" olarak seçildiğinde gönderilir. E-posta gönderim bildirimlerini almak için lütfen Bildirimler sekmesine gidin.

source: Actions
tr_tr: İşlemler

source: Select actions to apply when form submit.
tr_tr: Form gönderildiğinde yapılacak işlemleri seçin.

source: Select or Leave Blank for None.
tr_tr: Seçin ya da kullanılmaması için boş bırakın.

source: <strong>IMPORTANT NOTE:</strong> You can view and manage form submissions by going to <a href="%s" target="_blank">form entries</a> section and selecting this form from the dropdown list.
tr_tr: <strong>ÖNEMLİ NOT:</strong> <a href="%s" target="_blank">Form kayıtları</a> bölümüne gidip açılan kutudaki listeden bu formu seçerek form gönderimlerini görüntüleyebilir ve yönetebilirsiniz.

source: Submission Method
tr_tr: Gönderim yöntemi

source: Make a selection for form submission method.
tr_tr: Formun gönderim yöntemini seçin.

source: Form Submission URL
tr_tr: Form gönderim adresi

source: Enter the URL where form data should be sent to.
tr_tr: Form verilerinin gönderileceği adresi yazın.

source: Notifications will be only sent when submission type is set to "AJAX".
tr_tr: Bildirimler yalnızca gönderim türü "AJAX" olarak seçildiğinde yapılır.

source: Custom Headers
tr_tr: Özel üst bilgiler

source: If you are using this form to integrate with a third-party API, you can use custom headers to implement authentication or pass-on any extra headers the API requires.
tr_tr: Bu formu üçüncü taraf bir API ile bütünleştirmek için kullanıyorsanız, kimlik doğrulaması yapmak ya da API uygulamasının gerektirdiği ek üst bilgileri aktarmak için özel üst bilgileri kullanabilirsiniz.

source: Custom Header Key
tr_tr: Özel üst bilgi anahtarı

source: Enter the key for the request's custom header. Example: <code>Content-Type</code>
tr_tr: İsteğiniz özel üst bilginin anahtarını yazın. Örnek: <code>Content-Type</code>

source: Custom Header Value
tr_tr: Özel üst bilgi değeri

source: Enter the value for your custom-header.
tr_tr: Özel üst bilginizin değerini yazın.

source: Select Off Canvas to open after form submission.
tr_tr: Form gönderildikten sonra açılması için Tuval dışı olarak seçin.

source: Show Header in Live Editor
tr_tr: Üst bilgi canlı düzenleyicide görüntülensin

source: Choose to show or hide the header in Live Editor.
tr_tr: Canlı düzenleyicide başlığın görüntülenip görüntülenmeyeceğini seçin.

source: Show Page Title Bar in Live Editor
tr_tr: Sayfa başlığı çubuğu canlı düzenleyicide görüntülensin

source: Choose to show or hide the page title bar in Live Editor.
tr_tr: Canlı düzenleyicide sayfa başlığı çubuğunun görüntülenip görüntülenmeyeceğini seçin.

source: Show Footer in Live Editor
tr_tr: Canlı düzenleyicide alt bilgi görüntülensin

source: Choose to show or hide the footer in Live Editor.
tr_tr: Canlı düzenleyicide alt bilginin görüntülenip görüntülenmeyeceğini seçin.

source: Display Header
tr_tr: Üst bilgi görüntülensin

source: Choose to show or hide the header.
tr_tr: Üst bilginin görüntülenip görüntülenmeyeceğini seçin.

source: 100% Header Width
tr_tr: %100 üst bilgi genişliği

source: Choose to set header width to 100&#37; of the browser width. Select "No" for site width. %s
tr_tr: Üst bilgi genişliğinin tarayıcının &#37;100 genişliğinde olmasını seçin. Site genişliğinin kullanılması için "Hayır" olarak seçin. %s

source: Background Image
tr_tr: Arka plan görseli

source: Select an image for the header background. If left empty, the header background color will be used. For top headers the image displays on top of the header background color and will only display if header opacity is set to 1. For side headers the image displays behind the header background color so the header opacity must be set below 1 to see the image. %s
tr_tr: Üst bilgi arka planı için bir görsel seçin. Boş bırakılırsa, üst bilgi arka plan rengi kullanılır. Üstteki üst bilgiler için, görsel üst bilgi arka plan renginin önünde ve yalnızca üst bilgi matlığı 1 olarak ayarlandığında görüntülenir. Yan üst bilgiler için görsel, üst bilgi arka plan renginin arkasında görüntülenir. Bu nedenle görselin görüntülenmesi için üst bilgi matlığı 1 değerinin altına ayarlanmalıdır. %s

source: Choose to have the background image display at 100%.
tr_tr: Arka plan görselinin %100 oranında görüntülenmesi için seçin.

source: Select how the background image repeats.
tr_tr: Arka plan görselinin yinelenme biçimini seçin.

source: Main Navigation Menu
tr_tr: Ana gezinme menüsü

source: Select which menu displays on this page. %s
tr_tr: Bu sayfada görüntülenecek menüyü seçin. %s

source: Bounce
tr_tr: Zıplama

source: Fade
tr_tr: Solma

source: Flash
tr_tr: Çakma

source: Rubberband
tr_tr: Lastik bant

source: Shake
tr_tr: Sallanma

source: Slide Short
tr_tr: Slayt kısa

source: Flip Vertically
tr_tr: Dikey çevir

source: Flip Horizontally
tr_tr: Yatay çevir

source: Light Speed
tr_tr: Işık hızı

source: Entrance Animation
tr_tr: Giriş canlandırması

source: Set the Off Canvas entrance animation.
tr_tr: Tuval dışı giriş canlandırmasını ayarlayın.

source: Direction Of Entrance Animation
tr_tr: Giriş canlandırmasının yönü

source: Select the direction of the entrance animation.
tr_tr: Giriş canlandırmasının yönünü seçin.

source: Static
tr_tr: Sabit

source: Entrance Animation Speed
tr_tr: Giriş canlandırmasının hızı

source: Set the speed of the entrance animation in seconds (0.1 - 5).
tr_tr: Giriş canlandırmasının hızını saniye olarak yazın (0.1 - 5).

source: Timing Of Entrance Animation
tr_tr: Giriş canlandırmasının zamanlaması

source: Select the timing function of the entrance animation.
tr_tr: Giriş canlandırmasının zamanlama işlevini seçin.

source: Ease
tr_tr: Yavaş

source: Linear
tr_tr: Doğrusal

source: Ease-in
tr_tr: Yavaş başla hızlı bitir

source: Ease-out
tr_tr: Hızlı başla yavaş bitir

source: Ease-in-out
tr_tr: Yavaş başla yavaş bitir

source: Exit Animation
tr_tr: Çıkış canlandırması

source: Set the Off Canvas exit animation.
tr_tr: Tuval dışı çıkış canlandırmasını ayarlayın.

source: Direction Of Exit Animation
tr_tr: Çıkış canlandırmasının yönü

source: Select the direction of the exit animation.
tr_tr: Çıkış canlandırmasının yönünü seçin.

source: Exit Animation Speed
tr_tr: Çıkış canlandırmasının hızı

source: Set the speed of the exit animation in seconds (0.1 - 5).
tr_tr: Giriş canlandırmasının hızını saniye olarak yazın (0.1 - 5).

source: Timing Of Exit Animation
tr_tr: Çıkış canlandırmasının zamanlaması

source: Select the timing function of the exit animation.
tr_tr: Çıkış canlandırmasının zamanlama işlevini seçin.

source: Close On Overlay Click
tr_tr: Kaplama üzerine tıklandığında kapatılsın

source: Off Canvas is closed by clicking on overlay.
tr_tr: Kaplama üzerine tıklandığında tuval dışı kapatılır.

source: Close On Anchor Click
tr_tr: Çapa üzerine tıklandığında kapatılsın

source: Off Canvas is closed when clicking on a scroll-to anchor link.
tr_tr: Çapaya kaydır üzerine tıklandığında tuval dışı kapatılır.

source: Close With ESC Key
tr_tr: ESC tuşu ile kapatılsın

source: Enable/Disable. When enabled, you can use the ESC button to close the Off Canvas.
tr_tr: ESC düğmesinin tuval dışını kapatıp kapatmayacağını seçin.

source: Automatically Close After Time
tr_tr: Şu kadar sonra otomatik kapatılsın

source: Set time in seconds to close Off Canvas automatically after it has passed, Leave empty to remain open.
tr_tr: Tuval dışının otomatik olarak kapatılması için geçmesi gereken süreyi saniye olarak yazın. Boş bırakılırsa açık kalır.

source: Close Button
tr_tr: Kapat düğmesi

source: Enable/Disable close button.
tr_tr: Kapat düğmesinin kullanılıp kullanmayacağını seçin.

source: Position
tr_tr: Konum

source: Set close button position.
tr_tr: Kapat düğmesinin konumunu ayarlayın.

source: Show Close Button After Time
tr_tr: Kapat düğmesinin görüntülenme zamanı

source: Set time in seconds to show the close button, Leave empty to immediately show.
tr_tr: Kapat düğmesinin görüntüleneceği süreyi saniye olarak yazın. Boş bırakılırsa hemen görüntülenir.

source: Close Button Margin
tr_tr: Kapat düğmesi dış kenar boşluğu

source: Set the margin of the close button. Default is 20px from the top and the selected position side. Enter values including any valid CSS unit. Negative values are accepted.
tr_tr: Kapat düğmesinin dış kenar boşluğunu ayarlayın. Varsayılan değer: Üstten 20px ve seçilmiş konum: Yan. Değerleri geçerli bir CSS birimi ile yazın. Negatif değerler kabul edilir.

source: Close Icon Color
tr_tr: Kapat simgesi rengi

source: Set the color of the close icon.
tr_tr: Kapat simgesinin rengini seçin.

source: Close Icon Hover Color
tr_tr: Kapat simgesi üzerine gelme rengi

source: Set the hover color of the close icon.
tr_tr: Üzerine gelindiğinde kapat simgesinin dönüşeceği rengi ayarlayın.

source: Close Icon Size
tr_tr: Kapat simgesinin boyutu

source: Set the size of the close icon.
tr_tr: Kapat simgesinin boyutunu ayarlayın.

source: Custom Icon
tr_tr: Özel simge

source: Select a custom icon for the close button.
tr_tr: Kapat düğmesi için bir özel simge seçin.

source: Enable Conditions
tr_tr: Koşullar kullanılsın

source: Load Off Canvas on these pages.
tr_tr: Bu sayfalarda tuval dışını yükler.

source: Choose the background color. Leave empty for default value of #ffffff.
tr_tr: Arka plan rengini seçin. Boş bırakılırsa varsayılan değer olan #ffffff kullanılır.

source: Upload an image to display in the background.
tr_tr: Arka planda görüntülenecek bir görsel yükleyin.

source: Choose how the background image is positioned.
tr_tr: Arka plan görselinin konumunu seçin.

source: Left Top
tr_tr: Solda ve üstte

source: Left Center
tr_tr: Solda ve ortada

source: Left Bottom
tr_tr: Solda ve altta

source: Right Top
tr_tr: Sağda ve üstte

source: Right Center
tr_tr: Sağda ve ortada

source: Right Bottom
tr_tr: Sağda ve altta

source: Center Top
tr_tr: Ortada ve üstte

source: Center Center
tr_tr: Ortada ve ortada

source: Center Bottom
tr_tr: Ortada ve altta

source: Repeat Vertically and Horizontally
tr_tr: Yatay ve dikey olarak yinelensin

source: Repeat Horizontally
tr_tr: Yatay olarak yinelensin

source: Repeat Vertically
tr_tr: Dikey olarak yinelensin

source: Select the background image size.
tr_tr: Arka plan görselinin boyutunu seçin.

source: Background Custom Size
tr_tr: Özel arka plan boyutu

source: Use any valid CSS value ex. 500px, 50%, 60vw.
tr_tr: Değeri geçerli bir CSS birimi ile yazın. Örnek: 500px, 50%, 60vw.

source: Background Blend Mode
tr_tr: Arka plan karışım kipi

source: Choose how blending should work for each background layer.
tr_tr: Arka plan karışımı her arka plan katmanında geçerli olmalıdır.

source: Multiply
tr_tr: Çarpma

source: Screen
tr_tr: Ekran

source: Darken
tr_tr: Karartma

source: Lighten
tr_tr: Aydınlatma

source: Color Dodge
tr_tr: Renk soldurma

source: Color Burn
tr_tr: Renk yanması

source: Hard Light
tr_tr: Sert ışık

source: Soft Light
tr_tr: Yumuşak ışık

source: Difference
tr_tr: Fark

source: Exclusion
tr_tr: Çıkarma

source: Hue
tr_tr: Renk tonu

source: Saturation
tr_tr: Renk doygunluğu

source: Luminosity
tr_tr: Renk parlaklığı

source: Scrollbar
tr_tr: Kaydırma çubuğu

source: Hide or customize Off Canvas scrollbar. Styling and support varies depending on the browser.
tr_tr: Tuval dışı kaydırma çubuğunu gizler ya da özelleştirir. Biçem ve destek tarayıcıya bağlı olarak değişir.

source: Hidden
tr_tr: Gizli

source: Scrollbar Background Color
tr_tr: Kaydırma çubuğu arka plan rengi

source: Choose the background color of the scrollbar.
tr_tr: Kaydırma çubuğunun arka plan rengini seçin.

source: Scrollbar Handle Color
tr_tr: Kaydırma çubuğu ayarlayıcı rengi

source: Choose the scrollbar handle color.
tr_tr: Kaydırma çubuğu ayarlayıcısının rengini seçin.

source: Border Radius
tr_tr: Kenarlık yarıçapı

source: Enter values including any valid CSS unit, ex: 10px.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Border Width
tr_tr: Kenarlık genişliği

source: Set the border color.
tr_tr: Kenarlık rengini seçin.

source: Controls the Off Canvas margin.
tr_tr: Tuval dışı dış kenar boşluğunu yazın.

source: Controls the Off Canvas padding.
tr_tr: Tuval dışı iç kenar boşluğunu yazın.

source: Enter the value for z-index CSS property, can be both positive or negative.
tr_tr: Z-index CSS özelliğinin değerini yazın. Pozitif ya da negatif olabilir.

source: Box Shadow
tr_tr: Kutu gölgesi

source: Enable/Disable box shadow.
tr_tr: Kutu gölgesinin görüntülenmesi için açın.

source: Box Shadow Position
tr_tr: Kutu gölgesinin konumu

source: Set the vertical and horizontal position of the box shadow. Positive values put the shadow below and right of the box, negative values put it above and left of the box. In pixels, ex. 5px.
tr_tr: Kutu gölgesinin dikey ve yatay konumunu piksel olarak yazın. Pozitif değerler gölgeyi kutunun altına ve sağına, negatif değerler ise kutunun üstüne ve soluna yerleştirir. Örnek: 5px.

source: Box Shadow Blur Radius
tr_tr: Kutu gölgesinin bulanıklık yarıçapı

source: Set the blur radius of the box shadow. In pixels.
tr_tr: Kutu gölgesinin bulanıklık yarıçapını piksel olarak yazın.

source: Box Shadow Spread Radius
tr_tr: Kutu gölgesinin yayılma yarıçapı

source: Set the spread radius of the box shadow. In pixels.
tr_tr: Kutu gölgesinin yayılma yarıçapını piksel olarak yazın.

source: Box Shadow Color
tr_tr: Kutu gölgesinin rengi

source: Set the color of the box shadow.
tr_tr: Kutu gölgesinin rengini seçin.

source: Off Canvas Type
tr_tr: Tuval dışı türü

source: Select Off Canvas Type. Each Type has a unique set of options.
tr_tr: Tuval dışı türünü seçin. Her türün kendine özgü ayarları vardır.

source: Popup
tr_tr: Açılan pencere

source: Sliding Bar
tr_tr: Kayan çubuk

source: Set the default state.
tr_tr: Varsayılan durumu ayarlayın.

source: Closed
tr_tr: Kapalı

source: Open
tr_tr: Açık

source: Set the position of the sliding bar.
tr_tr: Kayan çubuğun konumunu ayarlayın.

source: Transition
tr_tr: Geçiş

source: Set the transition of the sliding bar.
tr_tr: Kayan çubuğun geçişini ayarlayın.

source: Overlap
tr_tr: Örtüşme

source: Push
tr_tr: İtme

source: Set Off Canvas width. Enter value including any valid CSS unit, ex: 800px
tr_tr: Tuval dışı genişliğini geçerli bir CSS birimi ile yazın. Örnek: 800px.

source: Select Off Canvas height.
tr_tr: Tuval dışı yüksekliğini seçin.

source: Fit With Content
tr_tr: İçeriğe göre sığdırılsın

source: Full Height
tr_tr: Tam yükseklik

source: Custom Height
tr_tr: Özel yükseklik

source: Set a custom OFF Canvas height. Enter value including any valid CSS unit, ex: 600px.
tr_tr: Özel tuval dışı yüksekliğini geçerli bir CSS birimi ile yazın. Örnek: 600px.

source: Horizontal Position
tr_tr: Yatay konum

source: Set the horizontal position. "Start" meaning left on LTR, and right on RTL sites, "End" meaning right on LTR, and left on RTL sites.
tr_tr: Yatay konumu ayarlayın. "Başlangıç" soldan sağa yazmada sol, sağdan sola yazmada sağ, "Bitiş" soldan sağa yazmada sağ, sağdan sola yazmada sol anlamına gelir.

source: End
tr_tr: Bitiş

source: Vertical Position
tr_tr: Dikey konum

source: Select the vertical position.
tr_tr: Dikey konumu seçin.

source: Select Off Canvas height. Enter value including any valid CSS unit, ex: 300px.
tr_tr: Tuval dışı yüksekliğini geçerli bir CSS birimi ile yazın. Örnek: 300px.

source: Content Layout
tr_tr: İçerik yerleşimi

source: Choose Content Layout type. Block will not use Flex positioning, but will allow floated elements.
tr_tr: İçerik yerleşimi türünü seçin. Blok, Esnek konumlandırmayı kullanmaz, ancak yüzer bileşenlerin kullanılmasını sağlar.

source: Block
tr_tr: Blok

source: Choose how to align Content containers.
tr_tr: İçerik kapsayıcılarının hizalamasını seçin.

source: Flex Start
tr_tr: Üstten esneyen

source: Flex End
tr_tr: Alttan esneyen

source: Space Evenly
tr_tr: Eşit boşluklu

source: Content Vertical Alignment
tr_tr: Dikey içerik hizalaması

source: Choose how to align Content containers vertically.
tr_tr: İçerik kapsayıcılarının dikey olarak hizalamasını seçin.

source: Stretch
tr_tr: Üste alta gerilmiş

source: Wrap Content
tr_tr: İçerik kaydırılsın

source: "Wrap" wraps elements onto multiple rows, while "No Wrap" will force rlements onto one row.
tr_tr: "Kaydırılsın", bileşenleri birden çok satıra kaydırır. "Kaydırılmasın", bileşenleri tek bir satırda kalmaya zorlar.

source: Wrap
tr_tr: Kaydırılsın

source: No Wrap
tr_tr: Kaydırılmasın

source: CSS Class
tr_tr: CSS sınıfı

source: Add a class to the wrapping HTML element.
tr_tr: Kaydırma HTML bileşeninin CSS sınıfını yazın.

source: CSS ID
tr_tr: CSS kimliği

source: Add a unique ID to the wrapping HTML element. This ID will used in Off Canvas link.
tr_tr: Kaydıran HTML bileşenine benzersiz bir kimlik yazın. Bu kimlik tuval dışı bağlantısında kullanılır.

source: Enable/Disable overlay.
tr_tr: Kaplamayı açar ya da kapatır.

source: Page Scrollbar
tr_tr: Sayfa kaydırma çubuğu

source: Enable/Disable page scrollbar when Off Canvas is active.
tr_tr: Tuval dışı etkinken sayfa kaydırma çubuğunu açar ya da kapatır.

source: Choose the background color of the overlay. Leave empty for default value of rgba(0,0,0,0.8).
tr_tr: Kaplamanın arka plan rengini seçin. Boş bırakılırsa varsayılan değer olan rgba(0,0,0,0.8) kullanılır.

source: Published After
tr_tr: Yayınlanma başlangıcı

source: Controls when the Off-Canvas should be published. Use SQL time format: YYYY-MM-DD HH:MM:SS. E.g: 2016-05-10 12:30:00. Timezone of site is used. Leave empty for no restriction.
tr_tr: Tuval dışının ne zaman yayınlanacağını seçin. SQL zaman biçimini kullanın: YYYY-AA-GG SS:DD:SS. Örneğin: 2016-05-10 12:30:00. Sitenin saat dilimi kullanılır. Boş bırakılırsa kısıtlama olmaz.

source: Published Until
tr_tr: Yayınlanma bitişi
