Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: If enabled, when the button is clicked it will save the default consent selection. If disabled the button will only save the preferences after a checkbox has been changed (bar will be hidden however).
tr_tr: Açıldığında, düğmeye tıklandığında varsayılan rıza seçimi kaydedilir. Kapatıldığında, düğme yalnızca bir onay kutusu değiştirildikten sonra seçimleri kaydeder (çubuk sonsuza dek gizlenir).

source: Privacy Bar Settings
tr_tr: Gizlilik çubuğu ayarları

source: If enabled, a settings section will be added to show more information and to provide checkboxes for tracking and third party embeds.
tr_tr: Açıldığında, daha fazla bilgi görüntülenmesi ve izlenmesi ile üçüncü taraf gömmeleri için onay kutularını sunmak için bir ayarlar bölümü eklenir.

source: Privacy Bar Settings Text
tr_tr: Gizlilik çubuğu ayarları yazısı

source: Controls the link text for the privacy bar settings.
tr_tr: Gizlilik çubuğu ayarlarının bağlantı içeriğini yazın.

source: Privacy Bar Update Button Text
tr_tr: Gizlilik çubuğu güncelleme düğmesi yazısı

source: Controls the button text for the privacy bar after a checkbox has changed.
tr_tr: Bir işaret kutusu değiştirildikten sonra gizlilik çubuğu düğmesinde görüntülenecek içeriği yazın.

source: Update Settings
tr_tr: Ayarları güncelle

source: Privacy Bar Heading Font Size
tr_tr: Gizlilik çubuğu başlığı yazı boyutu

source: Controls the font size for the privacy bar heading text.
tr_tr: Gizlilik çubuğu başlık yazı boyutunu yazın.

source: Privacy Bar Headings Color
tr_tr: Gizlilik çubuğu başlığı rengi

source: Controls the text color of the privacy bar heading font.
tr_tr: Gizlilik çubuğu başlığının yazı rengini seçin.

source: Privacy Bar Content
tr_tr: Gizlilik çubuğu içeriği

source: The privacy bar content uses a repeater field to select the content for each column. Click the "Add" button to add additional columns.
tr_tr: Gizlilik çubuğu içeriğinde, her sütunun içeriğinin seçilmesi için yinelenen bir alan kullanılır. Ek sütunlar eklemek için "Ekle" düğmesine tıklayın.

source: Select the type of cookie/content to display.
tr_tr: Görüntülenecek tanımlama bilgisi / içerik türünü seçin.

source: Title for the content
tr_tr: İçeriğin başlığı

source: Description for the content
tr_tr: İçeriğin açıklaması

source: Privacy Bar Reject Button
tr_tr: Gizlilik çubuğu reddet düğmesi

source: If enabled, the privacy bar will be extended with a button that allows users to reject all.
tr_tr: Açıldığında, gizlilik çubuğuna kullanıcılara tüm seçenekleri reddetmesini sağlayan bir düğme eklenir.

source: Privacy Bar Reject Button Text
tr_tr: Gizlilik çubuğu reddet düğmesi yazısı

source: Controls the link text for the privacy bar reject button.
tr_tr: Gizlilik çubuğu reddet düğmesi bağlantısının içeriğini yazın.

source: Reject
tr_tr: Reddet

source: Responsive Design
tr_tr: Uyumlu tasarım

source: Turn on to use the responsive design features. If set to off, the fixed layout is used.
tr_tr: Uyumlu tasarım özelliklerinin kullanılması için açın. Kapatırsanız sabit yerleşim kullanılır.

source: Grid Responsive Breakpoint
tr_tr: Izgara uyumluluk değişimi noktası

source: Controls when grid layouts (blog/portfolio) start to break into smaller columns. Further breakpoints are auto calculated.
tr_tr: Izgara yerleşimlerinin (günlük/portföy) daha küçük sütunlara bölünmeye başlanacağı noktayı yazın. Diğer değişim noktaları otomatik olarak hesaplanır.

source: Header Responsive Breakpoint
tr_tr: Üst bilgi uyumluluk değişim noktası

source: Controls when the desktop header changes to the mobile header.
tr_tr: Bilgisayar üst bilgisinin, mobil üst bilgi ile değiştirileceği noktayı yazın.

source: Site Content Responsive Breakpoint
tr_tr: Site içeriği uyumluluk değişim noktası

source: Controls when the site content area changes to the mobile layout. This includes all content below the header including the footer.
tr_tr: Site içeriği bölgesinin mobil yerleşime değiştirileceği noktayı yazın. Bu ayar, alt bilgi ile birlikte üst bilginin altındaki tüm içeriği kapsar.

source: Sidebar Responsive Breakpoint
tr_tr: Kenar çubuğu uyumluluk değişim noktası

source: Controls when sidebars change to the mobile layout.
tr_tr: Kenar çubuğunun Mobil yerleşime değiştirileceği noktayı yazın.

source: Mobile Device Zoom
tr_tr: Mobil aygıtlarda yakınlaştırma

source: Turn on to enable pinch to zoom on mobile devices.
tr_tr: Mobil aygıtlarda el hareketi ile yakınlaştırmak için açın.

source: Element Responsive Breakpoints
tr_tr: Bileşen uyumluluk değişim noktaları

source: Controls when the small screen options and visibility should take effect.
tr_tr: Küçük ekran seçeneklerinin ve görünürlüğünün kullanılacağı noktayı yazın.

source: Controls when the medium screen options and visibility should take effect.
tr_tr: Orta ekran seçeneklerinin ve görünürlüğünün kullanılacağı noktayı yazın.

source: Any screen larger than that which is defined as the medium screen will be counted as a large screen.
tr_tr: Orta ekran olarak tanımlanandan daha büyük ekranlar, büyük ekran sayılır.

source: Responsive Typography
tr_tr: Uyumlu yazı görünümü

source: Responsive Typography Sensitivity
tr_tr: Uyumlu yazı görünümü duyarlılığı

source: Set to 0 to disable responsive typography. Increase the value for a greater effect.
tr_tr: Uyumlu yazı görünümünü kapatmak için 0 yazın. Etkiyi artırmak için değeri büyütün.

source: Minimum Font Size Factor
tr_tr: En küçük yazı boyutu çarpanı

source: The minimum font-size of elements affected by responsive typography is body font-size multiplied by this factor.
tr_tr: Uyumlu yazı görünümünden etkilenen bileşenlerin en küçük yazı boyutu, body font-size değerinin bu değer ile çarpılması ile hesaplanır.

source: Search Form
tr_tr: Arama formu

source: Limit Search Results Post Types
tr_tr: Arama sonuçları yazı türleri ile sınırlansın

source: Turn on to limit the search results to specific post types you can choose.
tr_tr: Arama sonuçlarının seçebileceğiniz belirli yazı türleriyle sınırlandırılması için açın.

source: Search Results Content
tr_tr: Arama sonuçları içeriği

source: Controls the type of content that displays in search results.
tr_tr: Arama sonuçlarında görüntülenecek içerik türünü yazın.

source: Limit Search to Post Titles
tr_tr: Arama sonuçları yazı başlıkları ile sınırlansın

source: Turn on to limit the search to post titles only.
tr_tr: Arama sonuçlarının yalnızca yazı başlıklarıyla sınırlandırılması için açın.

source: Search for WooCommerce Product SKUs
tr_tr: WooCommerce ürün SKU kodu ara

source: Turn on to also search for WooCommerce product SKUs. This will only work, if products have been added to the search results content.
tr_tr: WooCommerce ürün SKU kodlarında da aramak yapılabilmesi için açın. Bu özellik, yalnızca ürünler arama sonuçları içeriğine eklenmişse çalışır.

source: Search Form Design
tr_tr: Arama formu tasarımı

source: Controls the design of the search forms.
tr_tr: Arama formlarının tasarımını seçin.

source: Enable Live Search
tr_tr: Canlı arama kullanılsın

source: Turn on to enable live search results on menu search field and other fitting search forms.
tr_tr: Menü arama alanında ve diğer uygun arama formlarında canlı arama sonuçlarının kullanılması için açın.

source: Live Search Minimal Character Count
tr_tr: Canlı arama en az karakter sayısı

source: Set the minimal character count to trigger the live search.
tr_tr: Canlı aramanın tetikleneceği en az karakter sayısını ayarlayın.

source: Live Search Number of Posts
tr_tr: Canlı arama yazı sayısı

source: Controls the number of posts that should be displayed as search result suggestions.
tr_tr: Arama sonucu önerileri olarak görüntülenecek yazı sayısını ayarlayın.

source: Live Search Results Container Height
tr_tr: Canlı arama sonuçları kapsayıcı yüksekliği

source: Controls the height of the container in which the search results will be listed.
tr_tr: Arama sonuçlarının görüntüleneceği kapsayıcının yüksekliğini yazın.

source: Live Search Display Featured Image
tr_tr: Canlı aramada öne çıkarılmış görsel görüntülensin

source: Turn on to display the featured image of each live search result.
tr_tr: Her canlı arama sonucunda öne çıkarılmış görselin görüntülenmesi için açın.

source: Live Search Display Post Type
tr_tr: Canlı aramada yazı türü görüntülensin

source: Turn on to display the post type of each live search result.
tr_tr: Her canlı arama sonucunda yazı türünün görüntülenmesi için açın.

source: Search Results Layout
tr_tr: Arama sonuçları yerleşimi

source: Controls the layout for the search results page.
tr_tr: Arama sonuçları sayfasının yerleşimini belirler.

source: Number of Search Results Per Page
tr_tr: Bir sayfadaki arama sonuçları sayısı

source: Controls the number of search results per page.
tr_tr: Bir sayfada görüntülenecek arama sonuçları sayısını ayarlayın.

source: Search Pagination Type
tr_tr: Arama sayfalama türü

source: Controls the pagination type for the search results page.
tr_tr: Arama sonuçları sayfasının sayfalama türünü seçin.

source: Controls the number of columns for grid layouts.
tr_tr: Izgara yerleşimlerinin sütun sayısını ayarlayın.

source: Controls the column spacing for search results.
tr_tr: Arama sonuçlarının sütun aralığını ayarlayın.

source: Search Content Display
tr_tr: Arama içerik görünümü

source: Controls if the search results content displays as an excerpt or full content or is completely disabled.
tr_tr: Arama sonuçları içeriğinde giriş yazısı ya da tam içerik olarak görüntülenmesini ya da gizlenmesini seçin.

source: Search Excerpt Length
tr_tr: Arama giriş yazısı uzunluğu

source: Controls the number of %s in the excerpts on search results.
tr_tr: Arama sonuçlarında giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Search Strip HTML from Excerpt
tr_tr: Arama giriş yazısından HTML kodu ayıklansın

source: Turn on to strip HTML content from the excerpt for the search results page.
tr_tr: Arama sonuçları sayfasındaki giriş yazısından HTML içeriğinin ayıklanması için açın.

source: Featured Images for Search Results
tr_tr: Arama sonuçlarında öne çıkarılmış görseller

source: Turn on to display featured images for search results.
tr_tr: Arama sonuçlarında öne çıkarılmış görsellerin görüntülenmesi için açın.

source: Search Results Meta
tr_tr: Arama sonuçları üst verileri

source: Select the post meta data you want to be displayed in the individual search results.
tr_tr: Her arama sonucunda görüntülenmesini istediğiniz yazı üst verilerini seçin.

source: Date
tr_tr: Tarih

source: Read More Link
tr_tr: Devamını oku bağlantısı

source: Post Type
tr_tr: Yazı türü

source: Search Field Position
tr_tr: Arama alanının konumu

source: Controls the position of the search bar on the search results page.
tr_tr: Arama çubuğunun arama sonuçları sayfasındaki konumunu seçin.

source: Above Results
tr_tr: Sonuçların üstünde

source: Below Results
tr_tr: Sonuçların altında

source: <strong>IMPORTANT NOTE:</strong> Avada Builder Elements settigns are moved to Avada Builder Elements options panel <a href="%s" target="_blank">here</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Avada Builder Elements ayarları <a href="%s" target="_blank">buradan</a> ayarlar panosunda Avada Builder bileşenleri altına taşınmıştır.

source: Sidebar Styling
tr_tr: Kenar çubuğu biçemi

source: Sidebar Responsive Order
tr_tr: Kenar çubuğu uyumluluk sıralaması

source: Choose the order of sidebars and main content area on mobile layouts through drag & drop sorting.
tr_tr: Sürükleyip bırakarak mobil yerleşimler için kenar çubuklarının ve ana içerik bölgesinin sıralamasını seçin.

source: Select the sidebar(s) that should remain sticky when scrolling the page. If the sidebar content is taller than the screen, it acts like a normal sidebar until the bottom of the sidebar is within the viewport, which will then remain fixed in place as you scroll down.
tr_tr: Sayfayı kaydırırken sabit kalması gereken kenar çubuklarını seçin. Kenar çubuğu içeriği ekrandan daha uzunsa, kenar çubuğunun alt kısmı görünüm alanı içinde olana kadar normal bir kenar çubuğu gibi davranır. Sayfa aşağı kaydırıldıkça sabit kalır.

source: Sidebar Padding
tr_tr: Kenar çubuğu iç kenar boşluğu

source: Controls the sidebar padding.
tr_tr: Kenar çubuğunun iç kenar boşluğunu yazın.

source: Controls the background color of the sidebar.
tr_tr: Kenar çubuğunun arka plan rengini seçin.

source: Sidebar Widget Heading Background Color
tr_tr: Kenar çubuğu gereç başlığı arka plan rengi

source: Controls the background color of the widget title box. If left transparent the widget title will be unboxed.
tr_tr: Gereç başlık kutusunun arka plan rengini seçin. Saydam olarak bırakılırsa gereç başlığı kutusuz olur.

source: Sidebar Widget Heading Font Size
tr_tr: Kenar çubuğu gereç başlığı yazı boyutu

source: Controls the font size of the widget heading text.
tr_tr: Gereç başlığı yazı boyutunu yazın.

source: Sidebar Widget Headings Color
tr_tr: Kenar çubuğu gereç başlıkları rengi

source: Controls the color of the sidebar widget heading text.
tr_tr: Kenar çubuğu gereç başlığı yazı rengini seçin.

source: Global Page Sidebar 1
tr_tr: 1. Genel sayfa kenar çubuğu

source: Select sidebar 1 that will display on all pages.
tr_tr: 1. kenar çubuğunun tüm sayfalarda görüntülenmesi için seçin.

source: Global Page Sidebar 2
tr_tr: 2. Genel sayfa kenar çubuğu

source: Select sidebar 2 that will display on all pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: 2. kenar çubuğunun tüm sayfalarda görüntülenmesi için seçin. 2. kenar çubuğu yalnız 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For Pages
tr_tr: Sayfalar için genel kenar çubukları dayatılsın

source: Turn on if you want to use the same sidebars on all pages. This option overrides the page options.
tr_tr: Tüm sayfalarda aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Bu seçenek sayfa seçeneklerini değiştirir.

source: Global Page Sidebar Position
tr_tr: Genel sayfa kenar çubuğu konumu

source: Controls the position of sidebar 1 for all pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm sayfalar için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilirse, diğer tarafta görüntülenir.

source: Portfolio Posts
tr_tr: Portföy yazıları

source: Global Portfolio Post Sidebar 1
tr_tr: Genel portföy yazıları 1. kenar çubuğu

source: Select sidebar 1 that will display on all portfolio posts.
tr_tr: Tüm portföy yazılarında görüntülenecek 1. kenar çubuğunu seçin.

source: Global Portfolio Post Sidebar 2
tr_tr: Genel portföy yazıları 2. kenar çubuğu

source: Select sidebar 2 that will display on all portfolio posts. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Tüm portföy yazılarında görüntülenecek 1. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For Portfolio Posts
tr_tr: Portföy yazıları için genel kenar çubukları dayatılsın

source: Turn on if you want to use the same sidebars on all portfolio posts. This option overrides the portfolio post options.
tr_tr: Tüm portföy yazılarında aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Bu seçenek portföy yazısı seçeneklerini değiştirir.

source: Global Portfolio Sidebar Position
tr_tr: Genel portföy kenar çubuğu konumu

source: Controls the position of sidebar 1 for all portfolio posts and archive pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm portföy yazıları ve arşiv sayfaları için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilirse, diğer tarafta görüntülenir.

source: <strong>IMPORTANT NOTE:</strong> The sidebar position for portfolio archive pages is controlled by the option on the %s tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Portföy arşiv sayfaları için kenar çubuğunun konumu %s sekmesindeki seçenek ile belirlenir.

source: Portfolio Posts sidebar
tr_tr: Portföy yazıları kenar çubuğu

source: Portfolio Archive Sidebar 1
tr_tr: Portföy arşivi 1. kenar çubuğu

source: Select sidebar 1 that will display on the portfolio archive pages.
tr_tr: Portföy arşivi sayfalarında görüntülenecek 1. kenar çubuğunu seçin.

source: Portfolio Archive Sidebar 2
tr_tr: Portföy arşivi 2. kenar çubuğu

source: Select sidebar 2 that will display on the portfolio archive pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Portföy arşivi sayfalarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Blog Posts
tr_tr: Günlük yazıları

source: Global Blog Post Sidebar 1
tr_tr: Genel Günlük yazıları 1. kenar çubuğu

source: Select sidebar 1 that will display on all blog posts.
tr_tr: Tüm Günlük yazılarında görüntülenecek 1. kenar çubuğunu seçin.

source: Edit Global Sidebar Options
tr_tr: Genel kenar çubuğu seçeneklerini düzenle

source: Edit Sidebar Options
tr_tr: Kenar çubuğu seçeneklerini düzenle

source: Edit Sidebar Widgets
tr_tr: Kenar çubuğu gereçlerini düzenle

source: Global Blog Post Sidebar 2
tr_tr: Genel Günlük yazıları 2. kenar çubuğu

source: Select sidebar 2 that will display on all blog posts. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Tüm Günlük yazılarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For Blog Posts
tr_tr: Günlük yazıları için genel kenar çubukları dayatılsın

source: Turn on if you want to use the same sidebars on all blog posts. This option overrides the blog post options.
tr_tr: Tüm Günlük yazılarında aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Bu seçenek Günlük yazısı seçeneklerini değiştirir.

source: Global Blog Sidebar Position
tr_tr: Genel Günlük kenar çubuğu konumu

source: Controls the position of sidebar 1 for all blog posts and archive pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm Günlük yazıları ve Arşiv sayfaları için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilirse, diğer tarafta görüntülenir.

source: <strong>IMPORTANT NOTE:</strong> The sidebar position for blog archive pages is controlled by the option on the %s tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Günlük arşivi sayfaları için kenar çubuğunun konumu %s sekmesindeki seçenek ile belirlenir.

source: Blog Posts sidebar
tr_tr: Günlük yazıları kenar çubuğu

source: Blog Archive Sidebar 1
tr_tr: Günlük arşivi 1. kenar çubuğu

source: Select sidebar 1 that will display on the blog archive pages.
tr_tr: Günlük arşivi sayfalarında görüntülenecek 1. kenar çubuğunu seçin.

source: Blog Archive Sidebar 2
tr_tr: Günlük arşivi 2. kenar çubuğu

source: Select sidebar 2 that will display on the blog archive pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Günlük arşivi sayfalarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Search Page Sidebar 1
tr_tr: Arama sayfası 1. kenar çubuğu

source: Select sidebar 1 that will display on the search results page.
tr_tr: Arama sonuçları sayfasında görüntülenecek 1. kenar çubuğunu seçin.

source: Search Page Sidebar 2
tr_tr: Arama sayfası 2. kenar çubuğu

source: Select sidebar 2 that will display on the search results page. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Arama sonuçları sayfasında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Search Sidebar Position
tr_tr: Arama kenar çubuğu konumu

source: Controls the position of sidebar 1 for the search results page. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Arama sonuçları sayfası için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilmiş ise, diğer tarafta görüntülenir.

source: Global WooCommerce Product Sidebar 1
tr_tr: Genel WooCommerce ürünü 1. kenar çubuğu

source: Select sidebar 1 that will display on all WooCommerce products.
tr_tr: Tüm WooCommerce ürünlerinde görüntülenecek 1. kenar çubuğunu seçin.

source: Global WooCommerce Product Sidebar 2
tr_tr: Genel WooCommerce ürünü 2. kenar çubuğu

source: Select sidebar 2 that will display on all WooCommerce products. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Tüm WooCommerce ürünlerinde görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For WooCommerce Products
tr_tr: WooCommerce ürünleri için genel kenar çubukları dayatılsın

source: Turn on if you want to use the same sidebars on all WooCommerce products. This option overrides the WooCommerce post options.
tr_tr: Tüm WooCommerce ürünlerinde aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Bu seçenek WooCommerce yazı seçeneklerini değiştirir.

source: Global WooCommerce Sidebar Position
tr_tr: Genel WooCommerce kenar çubuğu konumu

source: Controls the position of sidebar 1 for all WooCommerce products and archive pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm WooCommerce ürünleri ve arşiv sayfaları için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilmiş ise, diğer tarafta görüntülenir.

source: WooCommerce Archive
tr_tr: WooCommerce arşivi

source: <strong>IMPORTANT NOTE:</strong> The sidebar position for WooCommerce archive pages is controlled by the option on the %s tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> WooCommerce arşiv sayfaları kenar çubuğunun konumu %s sekmesindeki seçenek ile belirlenir.

source: WooCommerce Products sidebar
tr_tr: WooCommerce ürünleri kenar çubuğu

source: WooCommerce Archive Sidebar 1
tr_tr: WooCommerce arşivi 1. kenar çubuğu

source: Select sidebar 1 that will display on the WooCommerce archive pages.
tr_tr: WooCommerce arşiv sayfalarında görüntülenecek 1. kenar çubuğunu seçin.

source: WooCommerce Archive Sidebar 2
tr_tr: WooCommerce arşivi 2. kenar çubuğu

source: Select sidebar 2 that will display on the WooCommerce archive pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: WooCommerce arşiv sayfalarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Global Events Calendar Sidebar 1
tr_tr: Genel Events Calendar 1. kenar çubuğu

source: Select sidebar 1 that will display on all Events Calendar posts and archives pages.
tr_tr: Tüm Events Calendar yazılarında ve arşiv sayfalarında görüntülenecek 1. kenar çubuğunu seçin.

source: Global Events Calendar Sidebar 2
tr_tr: Genel Events Calendar 2. kenar çubuğu

source: Select sidebar 2 that will display on all all Events Calendar posts and archive pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Tüm Events Calendar yazılarında ve arşiv sayfalarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For Events Calendar Posts
tr_tr: Events Calendar yazıları için genel kenar çubukları dayatılsın

source: Turn on if you want to use the same sidebars on all Events Calendar posts. This option overrides the Events Calendar post options.
tr_tr: Tüm Events Calendar yazılarında aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Bu seçenek Events Calendar yazı seçeneklerini değiştirir.

source: Global Events Calendar Sidebar Position
tr_tr: Genel Events Calendar kenar çubuğu konumu

source: Controls the position of sidebar 1 for all Events Calendar posts and archive pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm Events Calendar yazıları ve arşiv sayfaları için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilmiş ise, diğer tarafta görüntülenir.

source: Global bbPress/BuddyPress Sidebar 1
tr_tr: Genel bbPress/BuddyPress 1. kenar çubuğu
