Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Please visit the %s page and change your permalinks structure to "Post Name" so that content links work properly.
tr_tr: İçerik bağlantılarınızın doğru çalışması için %s sayfasına giderek kalıcı bağlantı ayarını "Yazı adı" olarak değiştirin.

source: Permalinks
tr_tr: Kalıcı bağlantılar

source: We're sorry but the demo data could not be imported. We were unable to find import file.
tr_tr: Ne yazık ki, tanıtım verileri içe aktarılamadı. İçe aktarma dosyası bulunamadı.

source: Make sure WordPress directory permissions are correct and uploads directory is writable.
tr_tr: WordPress klasör izinlerinin doğru olduğundan ve "uploads" klasörünün yazılabilir olduğundan emin olun.

source: Learn More
tr_tr: Ayrıntılı bilgi alın

source: Import A Prebuilt Website
tr_tr: Bir hazır site içe aktar

source: Import any of the prebuilt websites below. Once done, your site will have the exact same look and feel as the the sites in the preview.
tr_tr: Aşağıdaki hazır sitelerden birini içe aktarın. İçe aktarma tamamlandığında, siteniz ön izlemesi ile aynı görünür.

source: Prebuilt website imports can vary in time. Please check the %1$s page to ensure your server meets all requirements for a successful import. Settings that need attention will be listed in red. %2$s.
tr_tr: Hazır site içe aktarma işlemi zaman içinde değişebilir. Sunucunuzun içe aktarma işlemini sorunsuz tamamlamasını sağlayacak tüm gereksinimleri karşıladığından emin olmak için lütfen %1$s sayfasına bakın. İlgilenilmesi gereken ayarlar kırmızı ile görüntülenir. %2$s.

source: View more info here
tr_tr: Ayrıntılı bilgi almak için buraya bakabilirsiniz

source: Warning
tr_tr: Uyarı

source: Avada's Prebuilt Websites Can Only Be Imported With Valid Product Registration
tr_tr: Hazır Avada siteleri yalnızca geçerli bir ürün satın alma kodu ile içe aktarılabilir

source: Please visit the %s page and enter a valid purchase code to import the full prebuilt websites and the single pages through the page builder.
tr_tr: Sayfa oluşturucu ile hazır oluşturulmuş siteleri ve tekil sayfaları içe aktarmak için lütfen %s sayfasına giderek geçerli bir satın alma kodu yazın.

source: We recommend that you set up your website with the Avada Setup Wizard; the easiest way to get started.
tr_tr: Sitenizi Avada kurulum yardımcısı ile kurmanızı öneririz. Başlamanın en kolay yolu.

source: Activate Avada Plugins
tr_tr: Avada eklentilerini etkinleştir

source: Avada plugins are not active, it is required to activate them before continuing.
tr_tr: Avada eklentileri etkin değil. İlerlemeden önce etkinleştirilmesi gerekli.

source: Page will reload after plugins are activated.
tr_tr: Eklentiler etkinleştirildikten sonra sayfa yeniden yüklenecek.

source: Activate Plugins
tr_tr: Eklentileri etkinleştir

source: Select A Setup Type
tr_tr: Bir kurulum türü seçin

source: Choose what sort of website you want, and also set some basic details.
tr_tr: Ne tür bir site istediğinizi seçin ve bazı temel bilgileri ayarlayın.

source: Prebuilt Website
tr_tr: Hazır site

source: Fully designed and prebuilt websites which you import and then edit to your requirements.
tr_tr: İçe aktardığınız ve ardından gereksinimlerinize göre düzenlediğiniz, tümüyle tasarlanmış ve hazır siteler.

source: New Website
tr_tr: Yeni site

source: Build a new website from scratch with the help of the Avada Setup Wizard.
tr_tr: Avada kurulum yardımcısıyla sıfırdan yeni bir site oluşturun.

source: Site Title
tr_tr: Site başlığı

source: Set your website title.
tr_tr: Sitenizin başlığını ayarlayın.

source: Site Tagline
tr_tr: Site sloganı

source: Set your website tagline.
tr_tr: Sitenizin sloganını ayarlayın.

source: Link to dashboard
tr_tr: Pano bağlantısı

source: Not right now
tr_tr: Şimdi değil

source: Don't remind me again
tr_tr: Bir daha anımsatma

source: Website Colors
tr_tr: Site renkleri

source: Select your website color palette. You can filter palettes by color, finetune your selection, or create a custom palette.
tr_tr: Sitenizin renk paletini seçin. Paletleri renge göre süzebilir, seçiminize ince ayar yapabilir ya da özel bir palet oluşturabilirsiniz.

source: Pink
tr_tr: Pembe

source: Red
tr_tr: Kırmızı

source: Brown
tr_tr: Kahverengi

source: Orange
tr_tr: Turuncu

source: Yellow
tr_tr: Sarı

source: Lime
tr_tr: Limon

source: Green
tr_tr: Yeşil

source: Olive
tr_tr: Zeytin

source: Aqua
tr_tr: Deniz mavisi

source: Cyan
tr_tr: Cam göbeği

source: Blue
tr_tr: Mavi

source: Navy
tr_tr: Lacivert

source: Violet
tr_tr: Menekşe

source: Purple
tr_tr: Mor

source: Indigo
tr_tr: Çivit mavisi

source: Custom Palette
tr_tr: Özel palet

source: Back
tr_tr: Geri

source: Light
tr_tr: Açık

source: Dark
tr_tr: Koyu

source: Heading Title
tr_tr: Üst bilgi başlığı

source: Subheading Text
tr_tr: Alt başlık yazısı

source: Sample Button
tr_tr: Örnek düğme

source: Customize
tr_tr: Özelleştir

source: Color %s
tr_tr: %s rengi

source: Color Name:
tr_tr: Renk adı:

source: Color Code:
tr_tr: Renk kodu:

source: Accessibility Recommendations
tr_tr: Erişilebilirlik önerileri

source: Excellent
tr_tr: Mükemmel

source: Acceptable
tr_tr: Kabul edilebilir

source: Poor
tr_tr: Zayıf

source: Very Poor
tr_tr: Çok zayıf

source: Bad
tr_tr: Kötü

source: Color 1
tr_tr: 1. renk

source: Color 4
tr_tr: 4. renk

source: Color 5
tr_tr: 5. renk

source: Color 8
tr_tr: 8. renk

source: %1$s & %2$s - Contrast
tr_tr: %1$s ve %2$s - Karşıtlık

source: Color Luminance Order
tr_tr: Renk parlaklığı sıralaması

source: The "%1$s" lacks contrast with "%2$s".
tr_tr: "%1$s", "%2$s" ile karşıtlık oluşturmuyor.

source: The "%1$s" contrast with "%2$s" could be improved.
tr_tr: "%1$s" ile "%2$s" karşıtlığı iyileştirilebilir.

source: Suggest to make "%s" darker.
tr_tr: "%s" rengini daha koyu yapmanız önerilir.

source: Suggest to make "%s" lighter.
tr_tr: "%s" rengini daha açık yapmanız önerilir.

source: The "%s" is darker than expect. Suggest to make it lighter.
tr_tr: "%s" beklenenden daha koyu. Daha açık yapmanız önerilir.

source: The "%s" is lighter than expected. Suggest to make it darker.
tr_tr: "%s" beklenenden daha açık. Daha koyu yapmanız önerilir.

source: The colors are not in the order of their luminance. The order breaks between "%1$s" and "%2$s". Suggest to modify the colors or swap them.
tr_tr: Renkler parlaklık sırasına göre değil. "%1$s" ve "%2$s" arasında sıralama bozuluyor. Renkleri değiştirmeniz ya da yerlerini değiştirmeniz önerilir.

source: Website Typography
tr_tr: Site yazı görünümü

source: Select a typography scheme for your website, and finetune it.
tr_tr: Sitenizin yazı görünümü temasını seçin ve ince ayarlarını yapın.

source: Heading
tr_tr: Başlık

source: Subheading
tr_tr: Alt başlık

source: Base Font Size
tr_tr: Temel yazı boyutu

source: Set the base font size. This is what the body text will use.
tr_tr: Temel yazı boyutunu ayarlayın. İçerik yazısında bu kullanılır.

source: 1.067 - Minor Second
tr_tr: 1.067 - Küçük ikinci

source: 1.125 - Major Second
tr_tr: 1.125 - Büyük ikinci

source: 1.200 - Minor Third
tr_tr: 1.200 - Küçük üçüncü

source: 1.250 - Major Third
tr_tr: 1.250 - Büyük üçüncü

source: 1.333 - Perfect Fourth
tr_tr: 1.333 - Mükemmel dördüncü

source: 1.414 - Augmented Fourth
tr_tr: 1.414 - Artırılmış dördüncü

source: 1.500 - Perfect Fifth
tr_tr: 1.500 - Mükemmel beşinci

source: 1.618 - Golden Ratio
tr_tr: 1.618 - Altın oran

source: Select the sizing ratio to use for headings.
tr_tr: Başlıklar için kullanılacak boyut oranını seçin.

source: Heading H1
tr_tr: H1 başlığı

source: A quick brown fox jumps over the lazy dog.
tr_tr: Hızlı kahverengi tilki tembel köpeğin üzerinden atlar.

source: Heading H2
tr_tr: H2 başlığı

source: Heading H3
tr_tr: H3 başlığı

source: Heading H4
tr_tr: H4 başlığı

source: Heading H5
tr_tr: H5 başlığı

source: Heading H6
tr_tr: H6 başlığı

source: Heading H1 with Paragraph
tr_tr: Paragraflı H1 Başlığı

source: Website Layouts
tr_tr: Site yerleşimleri

source: Select header and footer layouts for your website. You can also add a logo at this stage if you have one ready.
tr_tr: Siteniz için üst bilgi ve alt bilgi yerleşimlerini seçin. Hazır bir logonuz varsa bu aşamada bir logo da ekleyebilirsiniz.

source: Header Layout
tr_tr: Üst bilgi yerleşimi

source: Set your website global header layout. The menu in the header will be generated from the pages selected in the next step, and so, any mega menus within the chosen Studio content will not be included.
tr_tr: Sitenizin genel üst bilgi yerleşimini ayarlayın. Üst bilgideki menü bir sonraki adımda seçilen sayfalardan oluşturulacak ve dolayısıyla seçilmiş Studio içeriğindeki Mega menüler katılmayacak.

source: Default
tr_tr: Varsayılan

source: Select Header
tr_tr: Üst bilgi seçin

source: Select an image to be used as the logo. If no image is selected a text logo will be used.
tr_tr: Logo olarak kullanılacak bir görsel seçin. Herhangi bir görsel seçilmezse bir yazı logosu kullanılır.

source: Footer Layout
tr_tr: Alt bilgi yerleşimi

source: Set your website global footer layout.
tr_tr: Sitenizin genel alt bilgi yerleşimini ayarlayın.

source: Select Footer
tr_tr: Alt bilgiyi seçin

source: Website Content
tr_tr: Site içeriği

source: Select pages (incl. content without images) and additional features to be added to your website.
tr_tr: Sitenize eklenecek sayfaları (görsel bulunmayan içeriklerle birlikte) ve ek özellikleri seçin.

source: Import Dummy Content
tr_tr: Örnek içeriği içe aktar

source: Recommended. This will create dummy blog posts, portfolio posts, and WooCommerce products to populate the feature layouts if selected.
tr_tr: Önerilir. Seçildiyse özellik yerleşimlerini doldurmak için örnek günlük yazıları, portföy yazıları ve WooCommerce ürünleri oluşturur.

source: Home
tr_tr: Giriş

source: About
tr_tr: Hakkında

source: Blog
tr_tr: Günlük

source: Blog Title Bar
tr_tr: Günlük başlığı çubuğu

source: Archives Title Bar
tr_tr: Arşiv başlığı çubuğu

source: Blog Single Post
tr_tr: Günlük tek yazı

source: Blog Archive
tr_tr: Günlük arşivi

source: Single Blog Post
tr_tr: Tek günlük yazısı

source: Portfolio
tr_tr: Portföy

source: Portfolio Single Content
tr_tr: Portföy tek içerik

source: Portfolio Archive Content
tr_tr: Portföy arşiv içeriği

source: Portfolio Single
tr_tr: Portföy tek

source: Portfolio Archive
tr_tr: Portföy arşivi

source: Shop
tr_tr: Mağaza

source: Product Single Content
tr_tr: Ürün tek içerik

source: Products Archive Content
tr_tr: Ürünler arşiv içeriği

source: Thank You Page
tr_tr: Teşekkür sayfası

source: Product Single
tr_tr: Ürün tek

source: Products Archive
tr_tr: Ürünler arşivi

source: Services
tr_tr: Hizmetler

source: Contact
tr_tr: İletişim

source: Reviews
tr_tr: Yorumlar

source: Features To Activate
tr_tr: Etkinleştirilecek özellikler

source: Forms
tr_tr: Formlar

source: Off Canvas
tr_tr: Tuval dışı

source: Maintenance Mode
tr_tr: Bakım kipi

source: Custom Branding
tr_tr: Özel marka

source: Live Chat
tr_tr: Canlı sohbet

source: Dev Tools
tr_tr: Geliştirme araçları

source: Media Management
tr_tr: Ortam yönetimi

source: Your Website Is Almost Ready
tr_tr: Siteniz neredeyse hazır

source: Click to complete the setup and your website will be set up. Please note, global options and previous setup wizard install content will be replaced or no longer be used.
tr_tr: Kurulumu tamamlamak için tıkladığınızda siteniz kurulur. Genel ayarların ve önceki kurulum yardımcısı kurulumu içeriğinin değiştirileceğini ya da artık kullanılmayacağını lütfen unutmayın.

source: Confirm Setup
tr_tr: Kurulumu onayla

source: Complete Setup
tr_tr: Kurulumu tamamla

source: Global Options
tr_tr: Genel ayarlar

source: Pages & Dummy Content
tr_tr: Sayfalar ve örnek içerik

source: Layouts
tr_tr: Yerleşimler

source: Finalise Setup
tr_tr: Kurulumu tamamla

source: Congrats, %s!
tr_tr: Tebrikler, %s!

source: The Setup Wizard has successfully set up your website. Edit your site, and explore major features and support areas from the links below.
tr_tr: Kurulum yardımcısı sitenizi kurdu. Sitenizi düzenleyin ve aşağıdaki bağlantılardan önemli özellikleri ve destek konularını keşfedin.

source: Launch Live Builder
tr_tr: Canlı düzenleyiciyi aç

source: Or visit site
tr_tr: ya da siteye bakın

source: Customize Your Website
tr_tr: Sitenizi özelleştirin

source: View and manage your layouts.
tr_tr: Yerleşimlerinize bakın ve yönetin.

source: Menus
tr_tr: Menüler

source: Edit and create website menus.
tr_tr: Site menülerini düzenleyin ve oluşturun.

source: Colors, typography and more.
tr_tr: Renkler, yazı görünümü ve diğerleri.

source: Coming Soon Mode
tr_tr: Yakında yayında kipi

source: Manage Coming Soon mode.
tr_tr: Yakında yayında kipini yönetin.

source: Pages
tr_tr: Sayfalar

source: Edit the pages of your website.
tr_tr: Sitenizin sayfalarını düzenleyin.

source: Add content to your site.
tr_tr: Sitenize içerik yazın.

source: Create a support account in order to submit tickets and manage your licenses.
tr_tr: Destek kaydı açmak ve lisanslarınızı yönetmek için bir destek hesabı oluşturun.

source: Create My Avada Account
tr_tr: My Avada hesabı açın

source: We Are Here To Help
tr_tr: Yardımcı olmak için buradayız

source: Documentation
tr_tr: Belgeler

source: Read our extensive docs
tr_tr: Ayrıntılı belgelerimize bakın

source: Video Tutorials
tr_tr: Görüntülü eğitimler

source: Join our YouTube channel.
tr_tr: YouTube kanalına katılın.

source: Submit a Ticket
tr_tr: Destek isteğinde bulunun

source: Ask our support team.
tr_tr: Destek ekibimize sorun.

source: Select A Website
tr_tr: Bir site seçin

source: Select a prebuilt website to import.
tr_tr: İçe aktarılacak bir hazır site seçin.

source: Activate Maintenance Mode
tr_tr: Bakım kipini aç

source: On this page you can see your Avada version history, run conversions and see details regarding your site environment.
tr_tr: Bu sayfada Avada sürüm geçmişinizi görebilir, dönüşümleri çalıştırabilir ve site ortamınızla ilgili ayrıntıları görebilirsiniz.

source: Click the button below to produce a system status report. Add this information to support tickets if you are experiencing technical issues.
tr_tr: Sistem durum raporu oluşturmak için düğmeye tıklayın. Teknik sorunlar yaşıyorsanız, bu bilgileri destek kayıtlarınıza ekleyin.

source: Get System Report
tr_tr: Sistem raporunu al

source: Copied!
tr_tr: Kopyalandı!

source: Copy For Support
tr_tr: Destek için kopyala

source: Avada Version History
tr_tr: Avada sürüm geçmişi

source: Current Version:
tr_tr: Geçerli sürüm:

source: Previous Versions:
tr_tr: Önceki sürümler:

source: No previous versions could be detected
tr_tr: Herhangi bir önceki sürüm bulunamadı

source: Avada Setup & Update Tools
tr_tr: Avada kurma ve güncelleme araçları

source: Avada %s Conversion
tr_tr: Avada %s dönüşümü

source: Changelog
tr_tr: Değişiklik günlüğü

source: Rerun Global Options Conversion for version %s manually.
tr_tr: %s sürümü için genel ayarları dönüştürmeyi yeniden çalıştırın.

source: Run Conversion
tr_tr: Dönüştür

source: Avada Setup Wizard
tr_tr: Avada kurulum yardımcısı

source: Run the Avada Setup Wizard.
tr_tr: Avada kurulum yardımcısını çalıştırın.

source: Setup Wizard
tr_tr: Kurulum yardımcısı

source: Recreate the Avada Forms database tables.
tr_tr: Avada Forms veri tabanı tablolarını yeniden oluşturun.

source: Create Tables
tr_tr: Tabloları oluştur

source: Copy the main site global options to all sites across this multisite.
tr_tr: Ana site genel ayarlarını bu Multisite altındaki tüm sitelere kopyalayın.

source: WARNING: This can't be reversed.
tr_tr: UYARI: Bu işlem geri alınamaz.

source: Are you sure you want to copy Avada Global Options across the multisite?
tr_tr: Avada genel ayarlarını Multisite sitelerine kopyalamak istediğinize emin misiniz?

source: Copy Global Options
tr_tr: Genel ayarları kopyala

source: Legacy Conversion Tools
tr_tr: Eski dönüşüm araçları

source: <strong style="color:red;">IMPORTANT:</strong> Updating to Avada 4.0 and 5.0 requires a conversion process to ensure your content is compatible with the new version. This is an automatic process that happens upon update. In rare situations, you may need to rerun conversion if there was an issue through the automatic process. The controls below allow you to do this if needed. Please <a href="%s" target="_blank">contact our support team</a> through a ticket if you have any questions or need assistance.
tr_tr: <strong style="color:red;">ÖNEMLİ:</strong> Avada 4.0 ve 5.0 güncellenmesi sırasında, içeriğinizin yeni sürümle uyumlu olması için bir dönüşüm işlemi yapılması gerekilidir. Bu işlem, güncelleme sırasında otomatik olarak yapılır. Nadiren, otomatik olarak yapılan işlemde bir sorun çıkarsa dönüşümü yeniden yapmanız gerekebilir. Aşağıdaki ayarlar gerekirse bunu yapmanızı sağlar. Herhangi bir sorunuz varsa ya da yardıma gerek duyarsanız lütfen <a href="%s" target="_blank">destek ekibimizle</a> görüşün.

source: Previous Version
tr_tr: Önceki sürüm

source: Version %s
tr_tr: %s. sürüm

source: Avada 4.0 Conversion:
tr_tr: Avada 4.0 dönüşümü:

source: Rerun Global Options Conversion from version %s to version 4.0 manually.
tr_tr: %s sürümünden 4.0 sürümüne geçmek için genel ayarları dönüştürmeyi yeniden çalıştırın.

source: Avada 5.0 Conversion:
tr_tr: Avada 5.0 dönüşümü:

source: Rerun Shortcode Conversion from version %s to version 5.0 manually.
tr_tr: %s sürümünden 5.0 sürümüne geçmek için Kısa kod dönüşümünü yeniden çalıştırın.

source: Revert Avada Builder Conversion.
tr_tr: Avada Builder dönüşümünü geri alın.

source: Revert Conversion
tr_tr: Dönüşümü geri al

source: The backups cleanup process has been scheduled and your the version 5.0 conversion backups will be purged from your database.
tr_tr: Yedek temizleme işlemi zamanlandı. 5.0 sürümüne dönüştürme yedekleriniz veri tabanınızdan temizlenecek.

source: Currently removing backups from your database (step %1$s of %2$s)
tr_tr: Veri tabanınızdaki yedekler siliniyor (%1$s/%2$s. adım)

source: Remove Shortcode Conversion Backups created during the version 5.0 conversion.
tr_tr: 5.0 sürümü dönüşümü sırasında oluşturulan kısa kod dönüşümü yedeklerini silin.

source: Remove Backups
tr_tr: Yedekleri sil

source: WordPress Environment
tr_tr: WordPress ortamı

source: Home URL:
tr_tr: Giriş adresi:

source: The URL of your site's homepage.
tr_tr: Sitenin giriş adresi.

source: Site URL:
tr_tr: Site adresi:

source: The root URL of your site.
tr_tr: Sitenin kök adresi.

source: WP Content Path:
tr_tr: WP içerik yolu:

source: System path of your wp-content directory.
tr_tr: wp-content klasörünün sistem yolu.

source: N/A
tr_tr: Kullanılamaz

source: WP Path:
tr_tr: WP yolu:

source: System path of your WP root directory.
tr_tr: WP kök klasörünün sistem yolu.

source: WP Version:
tr_tr: WP sürümü:

source: The version of WordPress installed on your site.
tr_tr: Sitede kurulu WordPress sürümü.

source: Whether or not you have WordPress Multisite enabled.
tr_tr: WordPress Multisite özelliğinin açık/kapalı durumu.

source: PHP Memory Limit:
tr_tr: PHP bellek sınırı:

source: The maximum amount of memory (RAM) that your site can use at one time.
tr_tr: Sitenizin bir anda kullanabileceği en fazla bellek (RAM) miktarı.

source: %1$s - We recommend setting memory to at least <strong>128MB</strong>. Please define memory limit in <strong>wp-config.php</strong> file. To learn how, see: <a href="%2$s" target="_blank" rel="noopener noreferrer">Increasing memory allocated to PHP.</a>
tr_tr: %1$s - Bellek değerini en az <strong>128MB</strong> olarak ayarlamanız önerilir. Lütfen <strong>wp-config.php</strong> dosyasında bellek sınırını tanımlayın. Nasıl yapıldığını öğrenmek için <a href="%2$s" target="_blank" rel="noopener noreferrer">PHP belleğini arttırmak</a> bölümüne bakabilirsiniz.

source: WP Debug Mode:
tr_tr: WP hata ayıklama kipi:

source: Displays whether or not WordPress is in Debug Mode.
tr_tr: WordPress hata ayıklama kipinin açık/kapalı durumu.

source: Language:
tr_tr: Dil:

source: The current language used by WordPress. Default = English
tr_tr: WordPress tarafından kullanılan geçerli dil. Varsayılan: İngilizce

source: Server Environment
tr_tr: Sunucu ortamı

source: Server Info:
tr_tr: Sunucu bilgileri:

source: Information about the web server that is currently hosting your site.
tr_tr: Sitenin barındırıldığı sunucu hakkındaki bilgiler.

source: Unknown
tr_tr: Bilinmiyor

source: PHP Version:
tr_tr: PHP sürümü:

source: The version of PHP installed on your hosting server.
tr_tr: Sitenin barındırıldığı sunucuda kurulu PHP sürümü.

source: PHP Version could not be detected.
tr_tr: PHP sürümü algılanamadı.

source: %1$s. WordPress recommendation: %2$s or above. See %3$s for details.
tr_tr: %1$s. WordPress önerisi: %2$s ya da üzeri. Ayrıntılı bilgi almak için %3$s bölümüne bakın.

source: WordPress Requirements
tr_tr: WordPress gereksinimleri

source: PHP Post Max Size:
tr_tr: PHP en büyük gönderi sınırı:

source: The largest file size that can be contained in one post.
tr_tr: Bir gönderide bulunabilecek en büyük dosya boyutu.

source: PHP Time Limit:
tr_tr: PHP en uzun yürütme süresi:

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
tr_tr: Saniye olarak, sitenizin zaman aşımına uğramadan önce tek bir işlemi tamamlamak için bekleyeceği süre (sunucu kilitlenmelerini engeller)

source: %1$s - We recommend setting max execution time to at least 180.<br />See: <a href="%2$s" target="_blank" rel="noopener noreferrer">Increasing max execution to PHP</a>
tr_tr: %1$s - En uzun yürütme süresini en az 180 olarak ayarlamanız önerilir.<br /> Ayrıntılı bilgi almak için <a href="%2$s" target="_blank" rel="noopener noreferrer">PHP en uzun yürütme süresini arttırmak</a> bölümüne bakabilirsiniz

source: PHP Max Input Vars:
tr_tr: PHP en fazla giriş değişkeni sayısı:

source: The maximum number of variables your server can use for a single function to avoid overloads.
tr_tr: Aşırı yük oluşmasını engellemek için sunucunuzun tek bir işlevde kullanabileceği en fazla değişken sayısı.

source: %1$s - Recommended Value: %2$s.<br />Max input vars limitation will truncate POST data such as menus. See: <a href="%3$s" target="_blank" rel="noopener noreferrer">Increasing max input vars limit.</a>
tr_tr: %1$s - Önerilen değer: %2$s.<br />En fazla giriş değişkeni sayısı sınırlaması, menüler gibi POST verilerini budar. Ayrıntılı bilgi almak için <a href="%3$s" target="_blank" rel="noopener noreferrer">En fazla giriş değişkeni sayısı sınırını arttırmak</a> bölümüne bakabilirsiniz

source: SUHOSIN Installed:
tr_tr: SUHOSIN kurulu:

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
tr_tr: Suhosin, PHP kurulumları için gelişmiş bir koruma sistemidir. Sunucularınızı PHP uygulamalarında iyi bilinen sorunlara ve bu uygulamalarda ya da PHP çekirdeğinde henüz bilinmeyen olası güvenlik açıklarına karşı korumak için tasarlanmıştır. Sunucunuzda kullanılıyorsa, Suhosin yapılandırmasının veri gönderme sınırlarını arttıracak şekilde değiştirilmesi gerekebilir.

source: Suhosin Post Max Vars:
tr_tr: Suhosin gönderileri en fazla değişken sayısı:

source: Suhosin Request Max Vars:
tr_tr: Suhosin istekleri en fazla değişken sayısı:

source: Suhosin Post Max Value Length:
tr_tr: Suhosin gönderileri en fazla değer uzunluğu:

source: Defines the maximum length of a variable that is registered through a POST request.
tr_tr: Bir POST isteği ile kaydedilen bir değişkenin en fazla uzunluğunu tanımlar.
