Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls the background color and opacity for the header. For top headers, opacity set below 1 will remove the header height completely. For side headers, opacity set below 1 will display a color overlay. Transparent headers are disabled on all archive pages due to technical limitations.
tr_tr: Üst bilginin arka plan rengini ve matlığını seçin. Yukarıdaki üst bilgiler için, matlık 1 altında ayarlandığında, üst bilgi yüksekliği tümüyle kaldırılır. Yandaki üst bilgiler için, matlık 1 altında ayarlandığında bir renk kaplaması görüntülenir. Saydam arşivler, teknik sınırlamalar nedeniyle tüm arşiv sayfalarında kapatılır.

source: Archive Header Background Color
tr_tr: Arşiv üst bilgi arka planı rengi

source: Controls the background color and opacity for the header on archive pages, search page and 404 page. For top headers, opacity set below 1 will remove the header height completely. For side headers, opacity set below 1 will display a color overlay.
tr_tr: Arşiv sayfaları, arama sayfası ve 404 sayfası üst bilgisinin arka plan rengini ve matlığını seçin. Yukarıdaki üst bilgiler için matlık 1 altında ayarlandığında, üst bilgi yüksekliği tümüyle kaldırılır. Yandaki üst bilgiler için, matlık 1 altında ayarlandığında bir renk kaplaması görüntülenir.

source: Header Border Color
tr_tr: Üst bilgi kenarlık rengi

source: Controls the border colors for the header. If using left or right header position it controls the menu divider lines.
tr_tr: Üst bilgi kenarlık renklerini seçin. Sol ya da sağ üst bilgi konumu kullanılıyorsa, menü bölücü çizgilerini de seçin.

source: Header Top Background Color
tr_tr: Yukarıdaki üst bilgi arka plan rengi

source: Controls the background color of the top header section used in Headers 2-5.
tr_tr: Yukarıdaki üst bilgi bölümünde 2-5 arasındaki başlıkların arka plan rengini seçin.

source: Header Tagline Font Size
tr_tr: Üst bilgi slogan yazı boyutu

source: Controls the font size for the tagline text when using header 4.
tr_tr: 4. başlık kullanıldığında slogan yazısının boyutunu yazın.

source: Header Tagline Font Color
tr_tr: Üst bilgi slogan yazı rengi

source: Controls the font color for the tagline text when using header 4.
tr_tr: 4. üst bilgi kullanılırken slogan yazısının rengini seçin.

source: Sticky Header
tr_tr: Sabit üst bilgi

source: Turn on to enable a sticky header.
tr_tr: Üst bilginin sabit olması için açın.

source: Sticky Header on Tablets
tr_tr: Tabletlerde üst bilgi sabitlensin

source: Turn on to enable a sticky header when scrolling on tablets.
tr_tr: Tabletlerde kaydırma sırasında üst bilginin sabitlenmesi için açın.

source: Sticky Header on Mobiles
tr_tr: Mobil aygıtlarda üst bilgi sabitlensin

source: Turn on to enable a sticky header when scrolling on mobiles.
tr_tr: Mobil aygıtlarda kaydırma sırasında üst bilginin sabitlenmesi için açın.

source: Sticky Header Animation
tr_tr: Sabit üst bilgi canlandırması

source: Turn on to allow the sticky header to animate to a smaller height when activated. Only works with header v1 - v3, v6 and v7.
tr_tr: Sabit üst bilgi açıldığında daha küçük bir yüksekliğe canlandırılmasını sağlamak için açın. Yalnızca v1 - v3, v6 ve v7 üst bilgilerine uygulanır.

source: Sticky Header Display For Headers 4 - 5
tr_tr: 4. ve 5. başlıkların sabit üst bilgi görünümü

source: Controls what displays in the sticky header when using header v4 - v5.
tr_tr: v4 ve v5 başlıkları kullanıldığında sabit üst bilgide nelerin görüntüleneceğini seçin.

source: Menu Only
tr_tr: Yalnızca menü

source: Menu + Logo Area
tr_tr: Menü ve logo bölgesi

source: Sticky Header Shadow
tr_tr: Sabit üst bilgi gölgesi

source: Turn on to display a sticky header drop shadow.
tr_tr: Sabit üst bilgide düşen gölge görüntülenmesi için açın.

source: Sticky Header Background Color
tr_tr: Sabit üst bilgi arka plan rengi

source: Controls the background color for the sticky header.
tr_tr: Sabit üst bilgi arka plan rengini seçin.

source: Sticky Header Menu Font Color
tr_tr: Sabit üst bilgi menüsü yazı rengi

source: Controls the color for main menu text in the sticky header.
tr_tr: Sabit üst bilgi menüsünün yazı rengini seçin.

source: Sticky Header Menu Item Padding
tr_tr: Sabit üst bilgi menü ögesi iç kenar boşluğu

source: Controls the space between each menu item in the sticky header.
tr_tr: Sabit üst bilgi menüsü ögeleri arasındaki boşluğu ayarlayın.

source: Sticky Header Navigation Font Size
tr_tr: Sabit üst bilgi gezinmesi yazı boyutu

source: Controls the font size of the menu items in the sticky header.
tr_tr: Sabit üst bilgi menü ögelerinin yazı boyutunu yazın.

source: Controls the site layout.
tr_tr: Site yerleşimini belirler.

source: Controls the overall site width.
tr_tr: Genel site genişliğini seçin.

source: The value was changed in Avada 5.1 to include both the site-width & side-header width, ex: calc(90% + 300px). Leave this as is, or update it with a single percentage, ex: 95%
tr_tr: Değer Avada 5.1 sürümünde, site genişliğini ve yan üst bilgi genişliği ile hesap(90% + 300px) olacak şekilde değiştirildi. Bunu olduğu gibi bırakın ya da tek bir yüzde değeriyle güncelleyin. Örnek: 95%

source: Boxed Mode Top/Bottom Offset
tr_tr: Kutulu kip üst/alt kayması

source: Controls the top/bottom offset of the boxed background.
tr_tr: Kutulu arka planın üst/alt kaymasını yazın.

source: Boxed Mode Offset Scroll Mode
tr_tr: Kutulu kip kayması kaydırma kipi

source: Choose how the page will scroll. Framed scrolling will keep the offset in place, while Full scrolling removes the offset when scrolling the page.
tr_tr: Sayfanın nasıl kaydırılacağını seçin. Çerçeveli kaydırma, kaymayı yerinde tutarken Tam kaydırma, sayfayı kaydırırken kaymayı kaldırır.

source: Framed Scrolling
tr_tr: Çerçeveli kaydırma

source: Full Scrolling
tr_tr: Tam kaydırma

source: Boxed Mode Shadow Type
tr_tr: Kutulu kip gölgesi türü

source: Controls the type of shadow your boxed mode displays.
tr_tr: Kutulu kip görünümlerinin gölge türünü seçin.

source: No Shadow
tr_tr: Gölge yok

source: Light Shadow
tr_tr: Hafif gölge

source: Medium Shadow
tr_tr: Orta gölge

source: Hard Shadow
tr_tr: Koyu gölge

source: Controls the top/bottom padding for page content.
tr_tr: Sayfa içeriğinin üst/alt iç kenar boşluğunu yazın.

source: Default Page Template
tr_tr: Varsayılan sayfa kalıbı

source: Choose the default page template.
tr_tr: Varsayılan sayfa kalıbını seçin.

source: Controls the left and right padding for page content when using 100% site width, 100% width page template or 100% width post option. This does not affect Avada Builder containers.
tr_tr: %100 site genişliği, %100 genişlikli sayfa kalıbı ya da %100 genişlikli yazı seçeneği kullanıldığında, sayfa içeriğinin sol ve sağ iç kenar boşluğunu yazın. Bu seçenek Avada Builder kapsayıcılarını etkilemez.

source: Lightbox
tr_tr: Işıklı kutu

source: Turn on to enable the lightbox throughout the theme.
tr_tr: Tüm temada ışıklı kutu kullanılması için açın.

source: Lightbox For Featured Images On Single Post Pages
tr_tr: Tek yazı sayfalarında öne çıkarılmış görseller için ışıklı kutu

source: Turn on to enable the lightbox on single blog and portfolio posts for the main featured images.
tr_tr: Öne çıkarılmış ana görseller için tek Günlük ve Portföy yazılarında ışıklı kutu kullanılması için açın.

source: Lightbox Behavior
tr_tr: Işıklı kutu davranışı

source: Controls what the lightbox displays for single blog and portfolio posts.
tr_tr: Tek Günlük ve Portföy yazılarında ışıklı kutuda neyin görüntüleneceğini seçin.

source: First featured image of every post
tr_tr: Her yazının ilk öne çıkarılmış görseli

source: Only featured images of individual post
tr_tr: Yalnızca tek yazının öne çıkarılmış görselleri

source: Lightbox Skin
tr_tr: Işıklı kutu kaplaması

source: Controls the lightbox skin design.
tr_tr: Işıklı kutu kaplama tasarımını seçin.

source: Metro Black
tr_tr: Metro siyah

source: Metro White
tr_tr: Metro beyaz

source: Parade
tr_tr: Geçit töreni

source: Smooth
tr_tr: Pürüzsüz

source: Thumbnails Position
tr_tr: Küçük görsel konumu

source: Controls the position of the lightbox thumbnails.
tr_tr: Işıklı kutu küçük görsellerinin konumunu seçin.

source: Animation Speed
tr_tr: Canlandırma hızı

source: Controls the animation speed of the lightbox.
tr_tr: Işıklı kutu canlandırmasının hızını ayarlayın.

source: Fast
tr_tr: Hızlı

source: Slow
tr_tr: Yavaş

source: Arrows
tr_tr: Oklar

source: Turn on to display arrows in the lightbox
tr_tr: Işıklı kutu içinde okların görüntülenmesi için açın

source: Gallery Start/Stop Button
tr_tr: Galeriyi Başlat/Durdur düğmesi

source: Turn on to display the gallery start and stop button.
tr_tr: Galeriyi başlatma ve durdurma düğmesinin görüntülenmesi için açın.

source: Loop Lightbox Gallery
tr_tr: Işıklı kutu galerisi sürekli oynatılsın

source: Turn on to loop the lightbox gallery.
tr_tr: Işıklı kutu galerisinin sürekli oynatılması için açın.

source: Autoplay the Lightbox Gallery
tr_tr: Işıklı kutu galerisi otomatik oynatılsın

source: Turn on to autoplay the lightbox gallery.
tr_tr: Işıklı kutu galerisinin otomatik olarak oynatılması için açın.

source: Slideshow Speed
tr_tr: Slayt sunumu hızı

source: Controls the slideshow speed if autoplay is turned on. ex: 1000 = 1 second.
tr_tr: Otomatik oynatma açıksa slayt sunumunun hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Background Opacity
tr_tr: Arka plan matlığı

source: Controls the opacity level for the background behind the lightbox.
tr_tr: Işıklı kutu arkasındaki arka planın matlık düzeyini yazın.

source: Turn on to display the image title in the lightbox.
tr_tr: Işıklı kutu içinde görsel başlığının görüntülenmesi için açın.

source: Turn on to display the image caption in the lightbox.
tr_tr: Işıklı kutu içinde görsel alt yazısının görüntülenmesi için açın.

source: Social Sharing
tr_tr: Sosyal ağ paylaşımı

source: Turn on to display social sharing buttons on lightbox.
tr_tr: Işıklı kutu içinde sosyal ağ paylaşımı düğmelerinin görüntülenmesi için açın.

source: Deeplinking
tr_tr: Derin bağlantılar

source: Turn on to deeplink images in the lightbox.
tr_tr: Işıklı kutu içinde görsellere derin bağlantı verilmesi için açın.

source: Show Post Images in Lightbox
tr_tr: Işıklı kutu içinde yazı görselleri görüntülensin

source: Turn on to display post images in the lightbox that are inside the post content area.
tr_tr: Işıklı kutu içinde yazı içeriği bölgesindeki yazı görsellerinin görüntülenmesi için açın.

source: Slideshow Video Dimensions
tr_tr: Slayt sunumu video boyutları

source: Controls the width and height for videos inside the lightbox.
tr_tr: Işıklı kutu içindeki videoların genişliğini ve yüksekliğini yazın.

source: Logo Alignment
tr_tr: Logo hizalaması

source: Controls the logo alignment. "Center" only works on Header 5 and Side Headers.
tr_tr: Logonun hizalamasını seçin. "Ortada" yalnızca Üst bilgi 5 ve Yan üst bilgilerde kullanılabilir.

source: Logo Margins
tr_tr: Logo dış kenar boşlukları

source: Controls the top/right/bottom/left margins for the logo.
tr_tr: Logonun üst/sağ/alt/sol dış kenar boşluklarını yazın.

source: Logo Background
tr_tr: Logo arka planı

source: Turn on to display a colored background for the logo.
tr_tr: Logoda renkli bir arka plan görüntülenmesi için açın.

source: Logo Background Color
tr_tr: Logo arka plan rengi

source: Controls the background color for the logo.
tr_tr: Logonun arka plan rengini seçin.

source: Logo Custom Link URL
tr_tr: Logo özel bağlantı adresi

source: Enter a custom URL the site logo should link to. Leave empty to let logo link to the home page.
tr_tr: Site logosunun bağlanacağı özel bir adres yazın. Boş bırakılırsa logoya giriş bağlantısı eklenir.

source: Default Logo
tr_tr: Varsayılan logo

source: Select an image file for your logo.
tr_tr: Logo olarak kullanılacak görsel dosyasını seçin.

source: Edit Logo
tr_tr: Logoyu düzenle

source: Retina Default Logo
tr_tr: Retina için varsayılan logo

source: Select an image file for the retina version of the logo. It should be exactly 2x the size of the main logo.
tr_tr: Logonun retina sürümü olarak kullanılacak görsel dosyasını seçin. Asıl logo boyutunun tam olarak 2 katı olmalıdır.

source: Sticky Header Logo
tr_tr: Sabit üst bilgi logosu

source: Select an image file for your sticky header logo.
tr_tr: Sabit üst bilgi logosu olarak kullanılacak görsel dosyasını seçin.

source: Retina Sticky Header Logo
tr_tr: Retina için sabit üst bilgi logosu

source: Select an image file for the retina version of the sticky header logo. It should be exactly 2x the size of the sticky header logo.
tr_tr: Sabit üst bilgi logosunun retina sürümü olarak kullanılacak görsel dosyasını seçin. Sabit üst bilgi logosu boyutunun tam olarak 2 katı olmalıdır.

source: Mobile Logo
tr_tr: Mobil logo

source: Select an image file for your mobile logo.
tr_tr: Mobil logo için bir görsel seçin.

source: Retina Mobile Logo
tr_tr: Retina için mobil logo

source: Select an image file for the retina version of the mobile logo. It should be exactly 2x the size of the mobile logo.
tr_tr: Mobil logonun Retina sürümü olarak kullanılacak görsel dosyasını seçin. Mobil logonun tam olarak 2 katı olmalıdır.

source: Favicon
tr_tr: Site simgesi

source: Favicon for your website at 32px x 32px or 64px x 64px.
tr_tr: Sitenizin simgesi 32px x 32px ya da 64px x 64px.

source: Apple Touch Icon
tr_tr: Apple Touch simgesi

source: Favicon for Apple iOS devices at 180px x 180px.
tr_tr: Apple iOS aygıtları için site simgesi 180px x 180px.

source: Android Devices Icon
tr_tr: Android aygıtları simgesi

source: Favicon for Android-based devices at 192px x 192px.
tr_tr: Android temelli aygıtlar için site simgesi 192px x 192px.

source: Microsoft Edge Icon
tr_tr: Microsoft Edge simgesi

source: Favicon for Microsoft Edge browsers at 270px x 270px.
tr_tr: Microsoft Edge tarayıcıları için site simgesi 270px x 270px.

source: Mode
tr_tr: Kip

source: Set your site to Maintenance Mode to take it offline temporarily (status code 503), or to Coming Soon mode (status code 200), taking it offline until it is ready to be launched.
tr_tr: Sitenizi geçici olarak çevrim dışı yapmak için Bakım kipine (durum kodu 503) ya da Yakında yayında kipine (durum kodu 200) ayarlayarak açılmaya hazır olana kadar kapatabilirsiniz.

source: URL Redirect
tr_tr: Adres yönlendirme

source: If set, this option will redirect users without access to the URL given. Enter with protocol (e.g. https://).
tr_tr: Ayarlandığında bu seçenek, belirtilen adrese erişimi olmayan kullanıcıları yönlendirir. İletişim kuralıyla yazın. Örnek: https://.

source: Page Template
tr_tr: Sayfa kalıbı

source: Select an Avada Library template for the Maintenance or Coming Soon page.
tr_tr: Bakım ya da Yakında yayında sayfasında kullanılacak bir Avada kitaplığı kalıbı seçin.

source: Edit Template
tr_tr: Kalıbı düzenle

source: User Roles For Access
tr_tr: Erişebilecek kullanıcı rolleri

source: Select the user roles that should be able to access the site when. <strong>NOTE:</strong> Administrators will always have access.
tr_tr: Kullanıcı rollerinin siteye ne zaman erişebileceğini seçin. <strong>NOT:</strong> Yöneticiler her zaman erişebilir.

source: Exclude
tr_tr: Katılmayacaklar

source: Exclude parts of your site like feed, pages, or archives from Maintenance or Coming Soon mode. Add one slug or URL per line.
tr_tr: Sitenizin akış, sayfalar veya arşivler gibi bölümlerinin Bakım ya da Yakında yayında kipinden etkilenmemesini sağlar. Her satıra bir kısaltma ya da adres yazın.

source: Page Title HTML Tag
tr_tr: Sayfa başlığı HTML kod imi

source: This will also be used in the default page template. Leave empty for default title.
tr_tr: Bu aynı zamanda varsayılan sayfa kalıbında da kullanılır. Boş bırakılırsa varsayılan başlık kullanılır.

source: Robots Meta Tag
tr_tr: Robots üst veri kod imi

source: Decide whether the Maintenance or Coming Soon page should get indexed by search engines.
tr_tr: Bakım ya da Yakında yayında sayfasının arama motorları tarafından dizine eklenip eklenmeyeceğini seçin.

source: To match the logo height set to %s.
tr_tr: %s ile ayarlanmış logo yüksekliğine uymak için.

source: Menu
tr_tr: Menü

source: Main Menu Height
tr_tr: Ana menü yüksekliği

source: Controls the menu height.
tr_tr: Ana menü yüksekliğini yazın.

source: Edit Main Menu
tr_tr: Ana menüyü düzenle

source: Main Menu Highlight Style
tr_tr: Ana menü vurgulama biçemi

source: Controls the highlight style for main menu links and also affects the look of menu dropdowns. Arrow style cannot work with a transparent header background. Bar highlights will display vertically on side header layouts. <strong>IMPORTANT:</strong> Arrow & Background style can require configuration of other options depending on desired effect.
tr_tr: Ana menü bağlantılarının vurgu biçemini belirler ve ayrıca menü açılan kutu listelerinin görünümünü etkiler. Ok biçemi, şeffaf bir başlık arka planıyla çalışmaz. Çubuk vurguları, yan başlık düzenlerinde dikey olarak görüntülenir. <strong>ÖNEMLİ:</strong> Ok ve Arka plan biçemi için, istenilen etkiye bağlı olarak başka seçeneklerin yapılandırılması gerekebilir.

source: See this post for more information
tr_tr: Ayrıntılı bilgi almak için bu yazıya bakın

source: Top Bar
tr_tr: Üst çubuk

source: Bottom Bar
tr_tr: Alt çubuk

source: Arrow
tr_tr: Ok

source: Color Only
tr_tr: Yalnızca renk

source: Main Menu Highlight Background Color
tr_tr: Ana menü vurgu arka plan rengi

source: Controls the background color of main menu highlight.
tr_tr: Ana menünün vurgu arka planı rengini seçin.

source: Main Menu Arrow Size
tr_tr: Ana menü ok boyutu

source: Controls the width and height of the main menu arrow.
tr_tr: Ana menü okunun genişliğini ve yüksekliğini yazın.

source: Main Menu Highlight Bar Size
tr_tr: Ana menü vurgu çubuğu boyutu

source: Controls the size of the menu highlight bar.
tr_tr: Menü vurgu çubuğunun boyutunu yazın.

source: Main Menu Item Padding
tr_tr: Ana menü ögesi iç kenar boşluğu

source: Controls the right padding for menu text (left on RTL).
tr_tr: Menü yazısının sağındaki (sağdan sola yazımda solundaki) iç kenar boşluğunu yazın.

source: Main Menu Item Padding On Mobile
tr_tr: Mobil aygıt ana menü ögesi iç kenar boşluğu

source: Controls the right padding for menu text (left on RTL) when the normal desktop menu is used on mobile devices.
tr_tr: Mobil aygıtlarda normal Bilgisayar menüsü kullanıldığında menü yazısının sağındaki (sağdan sola yazımda solundaki) iç kenar boşluğunu yazın.

source: Main Menu Drop Shadow
tr_tr: Ana menü düşen gölgesi

source: Turn on to display a drop shadow on menu dropdowns.
tr_tr: Menü açılan kutularında düşen gölge görüntülenmesi için açın.

source: Main Menu Dropdown / Legacy Mega Menu Animation
tr_tr: Ana menü açılma / Eski Mega menü canlandırması

source: Controls the animation type for all sub-menus.
tr_tr: Tüm alt menülerin canlandırma türünü seçin.

source: Main Menu Dropdown Top Border Size
tr_tr: Ana menü açılma üst kenarlık boyutu

source: Controls top border size of dropdown menus and legacy mega menus.
tr_tr: Açılan menü ve eski Mega menülerin üst kenarlık boyutunu yazın.

source: Main Menu Dropdown Width
tr_tr: Ana menü açılma genişliği

source: Controls the width of the dropdown.
tr_tr: Açılan menünün genişliğini yazın.

source: Main Menu Dropdown Item Padding
tr_tr: Ana menü açılma ögesi iç kenar boşluğu

source: Controls the top/bottom padding for dropdown menu items.
tr_tr: Açılan menü ögelerinin üst ve alt iç kenar boşluğunu yazın.

source: Main Menu Dropdown Divider
tr_tr: Ana menü açılma bölücüsü

source: Turn on to display a divider line on dropdown menu items.
tr_tr: Açılan menü ögeleri arasında bir bölücü çizgisi görüntülenmesi için açın.

source: Main Menu Dropdown Indicator
tr_tr: Ana menü açılma göstergesi

source: Turn on to display arrow indicators next to parent level menu items.
tr_tr: Üst düzey menü ögelerinin yanında ok göstergelerinin görüntülenmesi için açın.

source: Parent + Child
tr_tr: Üst ve alt

source: Main Menu Search Icon
tr_tr: Ana menü arama simgesi

source: Turn on to display the search icon in the main menu.
tr_tr: Ana menüde arama simgesinin görüntülenmesi için açın.

source: Main Menu Search Layout
tr_tr: Ana menü arama yerleşimi

source: Controls the layout of the search bar in the main menu.
tr_tr: Ana menüdeki arama çubuğunun yerleşimini seçin.

source: Drop-Down
tr_tr: Açılan menü

source: Menu Overlay
tr_tr: Menü kaplaması

source: Main Menu Icon Circle Borders
tr_tr: Ana menü yuvarlak simge kenarlıkları

source: Turn on to display a circle border on the cart and search icons.
tr_tr: Alışveriş sepeti ve arama simgelerinde yuvarlak kenarlık görüntülenmesi için açın.

source: Menu Highlight Label Radius
tr_tr: Menü vurgu etiketinin yarıçapı

source: Controls the border radius of all your menu highlight labels.
tr_tr: Tüm menü vurgu etiketi kenarlığının yarıçapını yazın.

source: Main Menu Dropdown Background Color
tr_tr: Ana menü açılma arka plan rengi

source: Controls the background color of the main menu dropdown.
tr_tr: Ana menü açılma arka plan rengini seçin.

source: Main Menu Dropdown Background Hover Color
tr_tr: Ana menü açılma arka plan üzerine gelme rengi

source: Controls the background hover color of the main menu dropdown.
tr_tr: Ana menü açılma arka plan üzerine gelindiğinde rengini seçin.

source: Main Menu Dropdown Separator Color
tr_tr: Ana menü açılma ayraç rengi

source: Controls the color of the separators in the main menu dropdown.
tr_tr: Ana menü açılma ayraçlarının rengini seçin.

source: Main Menu Background Color For Header 4 & 5
tr_tr: Ana menü 4. ve 5. üst bilgilerin arka plan rengi

source: Controls the background color of the main menu when using header 4 or 5.
tr_tr: Ana menüde 4. Ve 5. üst bilgi kullanıldığında arka plan rengini seçin.

source: Main Menu Typography
tr_tr: Ana menü yazı görünümü

source: Menus Typography
tr_tr: Menülerin yazı görünümü

source: These settings control the typography for all main menu top-level items.
tr_tr: Tüm ana menü üst düzey ögelerinin yazı görünümünü ayarlayın.

source: Main Menu Text Align
tr_tr: Ana menü yazı hizalaması

source: Controls the main menu text alignment for top headers 4-5 and side headers.
tr_tr: 4. ve 5. üst bilgilerin ve yan üst bilgilerin ana menü yazı hizalamasını seçin.

source: Main Menu Font Hover/Active Color
tr_tr: Ana menü yazı tipi üzerine gelme/etkin rengi

source: Controls the color for main menu text hover and active states, highlight bar and dropdown border.
tr_tr: Ana menü yazısının üzerine gelindiği ve etkin olduğu durumlarda, vurgu çubuğu ve açılan menü kenarlığının rengini seçin.

source: Main Menu Dropdown Font Color
tr_tr: Ana menü açılan yazı rengi

source: Controls the color for main menu dropdown text.
tr_tr: Ana menü açılan yazısının rengini seçin.

source: Main Menu Dropdown Font Size
tr_tr: Ana menü açılan yazı boyutu

source: Controls the font size for main menu dropdown text.
tr_tr: Ana menü açılan yazısının boyutunu yazın.

source: Flyout Menu
tr_tr: İç içe açılan menü

source: <strong>IMPORTANT NOTE:</strong> Flyout Menu Options are only available when using Header Layout #6 or Mobile Flyout Menu. Your current setup does not utilize the flyout menu.
tr_tr: <strong>ÖNEMLİ NOT:</strong> İçe içe açılan menü seçenekleri yalnızca 6. üst bilgi yerleşimi ya da Mobil iç içe açılan menü ile kullanılabilir. Geçerli kurulumunuzda iç içe açılan menüyü kullanmıyor.

source: Flyout Menu Icon Font Size
tr_tr: İç içe açılan menü simge yazı boyutu

source: Controls the font size for the flyout menu icons.
tr_tr: İç içe açılan menü simgelerinin yazı boyutunu yazın.

source: Flyout Menu Icon Padding
tr_tr: İç içe açılan menü simge iç kenar boşluğu
