Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls the timeline label format for blog timeline layouts. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date</a>
tr_tr: Günlük zaman akışı yerleşimlerinin zaman akışı etiket biçimini yazın. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih biçimlendirmesi</a>

source: <strong>IMPORTANT NOTE:</strong> The options on this tab are not available because a global %1$s override is currently used. To edit your global layout please visit <a href="%2$s" target="_blank">this page</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Şu anda bir %1$s genel ayar değişikliği kullanıldığından bu sekmedeki seçenekler kullanılamaz. Genel yerleşiminizi düzenlemek için lütfen <a href="%2$s" target="_blank">bu sayfaya</a> gidin.

source: 100% Width Page
tr_tr: %100 sayfa genişliği

source: Turn on to display blog posts at 100% browser width according to the window size. Turn off to follow site width.
tr_tr: Günlük yazılarının pencere boyutuna göre %100 tarayıcı genişliğinde görüntülenmesi için açın. Site genişliğine uyulması için kapatın.

source: Featured Image / Video on Single Blog Post
tr_tr: Tek Günlük yazısında öne çıkarılmış görsel / video görüntülensin

source: Turn on to display featured images and videos on single blog posts.
tr_tr: Tek Günlük yazılarında öne çıkarılmış görsellerin ve videoların görüntülenmesi için açın.

source: Previous/Next Pagination
tr_tr: Önceki / Sonraki sayfalaması

source: Turn on to display the previous/next post pagination for single blog posts.
tr_tr: Tek Günlük yazıları için önceki / sonraki yazı sayfalamasının görüntülenmesi için açın.

source: Controls if the post title displays above or below the featured post image or is disabled.
tr_tr: Yazı başlığının, öne çıkarılmış yazı görselinin üstünde ya da altında görüntülenmesini ya da gizlenmesini seçin.

source: Below
tr_tr: Altında

source: Meta Data Position
tr_tr: Üst veri konumu

source: Choose where the meta data is positioned.
tr_tr: Üst verilerin bulunacağı konumu seçin.

source: Below Article
tr_tr: Yazının altında

source: Below Title
tr_tr: Başlığın altında

source: Social Sharing Box
tr_tr: Sosyal ağ paylaşım kutusu görüntülensin

source: Turn on to display the social sharing box.
tr_tr: Sosyal ağ paylaşım kutusunun görüntülenmesi için açın.

source: Author Info Box
tr_tr: Yazar bilgileri kutusu görüntülensin

source: Turn on to display the author info box below posts.
tr_tr: Yazar bilgileri kutusunun iletilerin altında görüntülenmesi için açın.

source: Turn on to display related posts.
tr_tr: İlgili yazıların görüntülenmesi için açın.

source: Turn on to display comments.
tr_tr: Yorumların görüntülenmesi için açın.

source: Blog Meta
tr_tr: Günlük üst verileri

source: <strong>IMPORTANT NOTE:</strong> The on/off meta options on this tab only control the assigned blog page in "Settings > Reading" or the blog archives, not the blog element. The only options on this tab that work with the blog element are the Meta Data Font Size and Date Format options.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki açık/kapalı üst veri seçenekleri yalnızca "Ayarlar > Okuma" veya Günlük yazısı arşivlerinde -Günlük bileşeninde değil- atanmış Günlük sayfasını belirler. Günlük bileşenine yalnızca bu sekmedeki Üst veri yazı boyutu ve Tarih biçimi seçenekleri uygulanır.

source: Post Meta
tr_tr: Yazı üst verileri görüntülensin

source: Turn on to display post meta on blog posts. If set to "On", you can also control individual meta items below. If set to "Off" all meta items will be disabled.
tr_tr: Günlük yazılarının üst verilerinin görüntülenmesi için açın. "Açık" olarak ayarlandığında, aşağıdaki üst veri ögeleri tek tek belirtilebilir. "Kapalı" olarak ayarlandığında tüm üst veri ögeleri kullanımdan kaldırılır.

source: Post Meta Author
tr_tr: Yazı üst veri yazarı

source: Turn on to display the post meta author name.
tr_tr: Yazı üst veri yazar adının görüntülenmesi için açın.

source: Post Meta Date
tr_tr: Yazı üst veri tarihi

source: Turn on to display the post meta date.
tr_tr: Yazı üst veri tarihinin görüntülenmesi için açın.

source: Post Meta Categories
tr_tr: Yazı üst veri kategorileri

source: Turn on to display the post meta categories.
tr_tr: Yazı üst veri kategorilerinin görüntülenmesi için açın.

source: Post Meta Comments
tr_tr: Yazı üst veri yorumları

source: Turn on to display the post meta comments.
tr_tr: Yazı üst veri yazar yorumlarının görüntülenmesi için açın.

source: Post Meta Read More Link
tr_tr: Yazı üst veri devamını oku bağlantısı

source: Turn on to display the post meta read more link.
tr_tr: Yazı üst veri devamını oku bağlantısının görüntülenmesi için açın.

source: Post Meta Tags
tr_tr: Yazı üst veri etiketleri

source: Turn on to display the post meta tags.
tr_tr: Yazı üst veri etiketlerinin görüntülenmesi için açın.

source: Meta Data Font Size
tr_tr: Üst veri yazı boyutu

source: Controls the font size for meta data text.
tr_tr: Üst verinin yazı boyutunu yazın.

source: Date Format
tr_tr: Tarih biçimi

source: Controls the date format for date meta data. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>. Leave empty to use the default value from your <a href="%s" target="_blank">WordPress Settings</a>
tr_tr: Tarih üst verilerinin tarih biçimini yazın. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih ve saat biçimlendirmesi</a>. Boş bırakılırsa <a href="%s" target="_blank">WordPress ayarlarınızdaki</a> varsayılan değer kullanılır

source: Breadcrumbs on Mobile Devices
tr_tr: Mobil aygıtlarda sayfa yolu

source: Turn on to display breadcrumbs on mobile devices.
tr_tr: Mobil aygıtlarda sayfa yolunun görüntülenmesi için açın.

source: Breadcrumbs Prefix
tr_tr: Sayfa yolu ön eki

source: Controls the text before the breadcrumb menu.
tr_tr: Sayfa yolu menüsünden önce görüntülenecek içeriği yazın.

source: Breadcrumbs Home Anchor Text
tr_tr: Sayfa yolu giriş bağlantısı yazısı

source: Breadcrumbs Separator
tr_tr: Sayfa yolu ayracı

source: Controls the type of separator between each breadcrumb.
tr_tr: Sayfa yolu kırılımları arasındaki ayracı belirler.

source: Breadcrumbs Font Size
tr_tr: Sayfa yolu yazı boyutu

source: Controls the font size for the breadcrumbs text.
tr_tr: Sayfa yolunun yazı boyutunu yazın.

source: Breadcrumbs Text Color
tr_tr: Sayfa yolu yazı rengi

source: Controls the text color of the breadcrumbs font.
tr_tr: Sayfa yolunun yazı rengini seçin.

source: Breadcrumbs Text Hover Color
tr_tr: Sayfa yolunun üzerine gelme rengi

source: Controls the text hover color of the breadcrumbs font.
tr_tr: Sayfa yolu yazısının üzerine gelindiğinde yazı rengini seçin.

source: Post Categories/Terms on Breadcrumbs
tr_tr: Sayfa yolunda yazı kategorilerileri/terimleri

source: Turn on to display the post categories/terms in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı kategorilerinin/terimlerinin görüntülenmesi için açın.

source: Post Type Archives on Breadcrumbs
tr_tr: Sayfa yolunda yazı türü arşivleri

source: Turn on to display post type archives in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı türü arşivlerinin görüntülenmesi için açın.

source: Post Name on Breadcrumbs
tr_tr: Sayfa yolunda yazı adı

source: Turn on to display the post name in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı adının görüntülenmesi için açın.

source: <strong>IMPORTANT NOTE:</strong> This tab contains general color options. Additional color options for specific areas, can be found within other tabs. Example: For menu color options go to the menu tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmede genel renk ayarları bulunur. Belirli bölgeler için ek renk ayarları, diğer sekmeler içinde bulunabilir. Örneğin menü renk seçenekleri için menü sekmesine gitmelisiniz.

source: Color Palette
tr_tr: Renk paleti

source: Set your global color palette. The colors defined here can be used from other global options, from page options and element options. For best results, the 8 colors of the core palette should be set from lightest to darkest. <strong>IMPORTANT NOTE:</strong> If a global color that is used by other options gets deleted, these corresponding options will display a default color instead. Colors are internally stored with a fixed counter. Thus, adding a new color after deleting an old one, will set the same internal name to the new color.
tr_tr: Genel renk paletinizi ayarlayın. Burada tanımlanan renkler diğer genel ayarlardan, sayfa ayarlarından ve bileşen ayarlarından alınabilir. En iyi sonuçları almak için, çekirdek paletin 8 rengi en açıktan en koyuya doğru ayarlanmalıdır. <strong>ÖNEMLİ NOT:</strong> Diğer ayarlar tarafından kullanılan bir genel renk silinirse, ilgili ayarlar bunun yerine varsayılan bir renk görüntüler. Renkler içeride sabit bir sayaçta saklanır. Bu nedenle, eski bir rengi sildikten sonra yeni bir renk eklemek, aynı iç adı yeni renge ayarlar.

source: Primary Color
tr_tr: Temel renk

source: Controls the main highlight color throughout the website.
tr_tr: Sitenin temel vurgu rengini seçin.

source: Contact Template
tr_tr: İletişim kalıbı

source: <strong>IMPORTANT NOTE:</strong> The options on this tab are only for the contact form that displays on the "Contact" page template.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki seçenekler yalnızca "İletişim" sayfa kalıbında görüntülenen iletişim formu içindir.

source: Enter the email address the form should be sent to. This only works for the form on the contact page template.
tr_tr: Formun gönderileceği e-posta adresini yazın. Bu yalnızca iletişim sayfası kalıbındaki forma uygulanır.

source: Contact Form Comment Area Position
tr_tr: İletişim formu yorum bölgesi konumu

source: Controls the position of the comment field with respect to the other fields.
tr_tr: Yorum alanının diğer alanlara göre konumunu ayarlayın.

source: Edit Contact Form
tr_tr: İletişim formunu düzenle

source: Display Data Privacy Confirmation Box
tr_tr: Kişisel verileri kullanma rızası kutusu görüntülensin

source: Turn on to display a checkbox and custom label that has to be checked in order to confirm data privacy terms and that the form can be sent.
tr_tr: Kişisel verilerin kullanımı için rıza verilmesi ve formun gönderilebilmesi için işaretlenmesi gereken bir kutu ve özel etiketin görüntülenmesi için açın.

source: Data Privacy Checkbox Label
tr_tr: Kişisel verilerin kullanımı rıza kutusunun etiketi

source: Enter the contents that should be displayed as label for the data privacy checkbox. Can contain HTML.
tr_tr: Kişisel verilerin kullanımı rıza kutusunun etiketi olarak görüntülenecek içeriği yazın. HTML kodları içerebilir.

source: By checking this box, you confirm that you have read and are agreeing to our terms of use regarding the storage of the data submitted through this form.
tr_tr: Bu kutuyu işaretleyerek, bu form ile gönderilen kişisel verilerin kaydedilmesiyle ilgili kullanım koşullarımızı okuduğunuzu ve kabul ettiğinizi onaylamış olursunuz.

source: Google Map
tr_tr: Google haritası

source: <strong>IMPORTANT NOTE:</strong> Google Maps Script is disabled in Advanced > Theme Features section. Please enable it to see the options.
tr_tr: <strong>ÖNEMLİ NOT:</strong>Gelişmiş > Tema özellikleri bölümünde Google Haritalar kodu kapalı. Seçenekleri görebilmek için kodu açın.

source: <strong>IMPORTANT NOTE:</strong> The options on this tab are for the google map that displays on the "Contact" page template. The only option that controls the Avada Builder google map element is the Google Maps API Key.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki seçenekler "İletişim" sayfası kalıbında görüntülenen Google haritası içindir. Avada Builder Google haritalar bileşenini kontrol eden tek seçenek Google Haritalar API anahtarıdır.

source: Google Maps API Key
tr_tr: Google Haritalar API anahtarı

source: Follow the steps in %s to get the API key. This key applies to both the contact page map and Avada Builder google map element.
tr_tr: API anahtarını almak için %s adımlarını izleyin. Bu anahtar hem iletişim sayfası haritası hem de Avada Builder Google haritalar bileşeni için geçerlidir.

source: the Google docs
tr_tr: Google belgeleri

source: Google API Type
tr_tr: Google API türü

source: Select the Google API type that should be used to load your map. The JavaScript API allows for more options and custom styling, but could be charged for by Google depending on map loads, while the embed API can be used for free regardless of map loads. For more information please see the <a href="%s" target="_blank">Google Maps Users Guide</a>.
tr_tr: Haritanızı yüklemek için kullanılacak Google API türünü seçin. JavaScript API daha fazla seçenek ve özel biçem kullanılmasını sağlar, ancak harita yüklerine bağlı olarak Google tarafından ücretlendirilebilir. Gömme API ise harita yüklerinden bağımsız olarak ücret ödemeden kullanılabilir. Ayrıntılı bilgi almak için <a href="%s" target="_blank">Google Haritalar kullanıcı rehberine</a> bakabilirsiniz.

source: JS API
tr_tr: JavaScript API

source: Embed API
tr_tr: Gömme API

source: Edit Google Map
tr_tr: Google haritasını düzenle

source: Address
tr_tr: Adres

source: Add the address of the location you wish to display. Leave empty, if you don't want to display a map on the contact page. Address example: 775 New York Ave, Brooklyn, Kings, New York 11203. If the location is off, please try to use long/lat coordinates. ex: 12.381068,-1.492711.
tr_tr: Görüntülenmesini istediğiniz konumun adresini yazın. Boş bırakılırsa iletişim sayfasında bir harita görüntülenmez. Adres örneği: 775 New York Ave, Brooklyn, Kings, New York 11203. Konum kapalıysa, lütfen boylam/enlem koordinatlarını kullanmayı deneyin. Örnek: 12.381068,-1.492711.

source: Map Type
tr_tr: Harita türü

source: Select the type of google map to display.
tr_tr: Görüntülenecek Google haritası türünü seçin.

source: Roadmap
tr_tr: Yol haritası

source: Satellite
tr_tr: Uydu

source: Google Map Address
tr_tr: Google haritası adresi

source: Add the address to the location you wish to display. Leave empty, if you don't want to display a map on the contact page. Single address example: 775 New York Ave, Brooklyn, Kings, New York 11203. If the location is off, please try to use long/lat coordinates with latlng=. ex: latlng=12.381068,-1.492711. For multiple addresses, separate addresses by using the | symbol. ex: Address 1|Address 2|Address 3.
tr_tr: Adresi görüntülenmesini istediğiniz konumu yazın. Boş bırakılırsa kişi sayfasında bir harita görüntülenmez. Tek adres örneği: 775 New York Ave, Brooklyn, Kings, New York 11203. Konum kapalıysa, latlng= ile boylam/enlem koordinatlarını kullanmayı deneyin. Örnek: latlng = 12.381068, -1.492711. Birden çok adresi | simgesi ile ayırarak yazın. Örnek: 1. adres | 2. adres | 3. adres.

source: Google Map Type
tr_tr: Google haritası türü

source: Controls the type of google map that displays.
tr_tr: Görüntülenecek Google haritasının türünü seçin.

source: Hybrid
tr_tr: Karma

source: Terrain
tr_tr: Arazi

source: Google Map Dimensions
tr_tr: Google haritası boyutları

source: Controls the width and height of the google map. NOTE: height does not accept percentage value.
tr_tr: Google haritasının genişliğini ve yüksekliğini yazın. NOT: Yükseklikte yüzde değeri kullanılamaz.

source: Google Map Top Margin
tr_tr: Google haritası üst dış kenar boşluğu

source: This is only applied to google maps that are not 100% width. It controls the distance to menu/page title.
tr_tr: Bu ayar, yalnızca %100 genişlikte olmayan Google haritalarına uygulanır. Menü/sayfa başlığına olan uzaklığı yazın.

source: Map Zoom Level
tr_tr: Harita yakınlaştırma düzeyi

source: Choose the zoom level for the map. 0 corresponds to a map of the earth fully zoomed out, and larger zoom levels zoom in at a higher resolution.
tr_tr: Haritanın yakınlaştırma düzeyini seçin. 0, dünyanın tümüyle uzaklaştırılmış haritasını görüntüler. Daha büyük yakınlaştırma düzeyleri daha yüksek bir çözünürlükle yakınlaştırır.

source: Address Pin
tr_tr: Adres iğnesi

source: Turn on to display the google map address pin.
tr_tr: Google haritalar adres iğnesinin görüntülenmesi için açın.

source: Address Pin Animation
tr_tr: Adres iğnesi canlandırması

source: Turn on to enable address pin animation when the map first loads.
tr_tr: Harita ilk kez yüklendiğinde adres iğnesi canlandırmasının görüntülenmesi için açın.

source: Map Popup On Click
tr_tr: Adres bilgileri tıklanarak açılsın

source: Turn on to require a click to display the popup graphic with address info for the pin on the map.
tr_tr: Haritada iğnesinde adres bilgilerinin bulunduğu açılan pencerenin tıklandığında görüntülemesi için açın.

source: Map Zoom With Scrollwheel
tr_tr: Harita yakınlaştırması tekerlekle ayarlanabilsin

source: Turn on to enable zooming using the mouse scroll wheel. Use Cmd/Ctrl key + scroll to zoom. If set to no, zooming through two-finger movements (cooperative gesture handling) will be enabled.
tr_tr: Harita yakınlaştırmasının fare kaydırma tekerleği ile değiştirilmesi için açın. Yakınlaştırmak için Cmd/Ctrl tuşuna basılı tutun ve tekerleği çevirin. Bu seçenek kapatılırsa, iki parmak hareketleriyle yakınlaştırma (birlikte el hareketi) kullanılır.

source: Map Scale
tr_tr: Harita ölçeği

source: Turn on to display the google map scale.
tr_tr: Google haritaları ölçeğinin görüntülenmesi için açın.

source: Map Zoom Control Icons
tr_tr: Harita yakınlaştırma denetimi simgeleri

source: Turn on to display the google map zoom control icons.
tr_tr: Google haritalar yakınlaştırma denetimi simgelerinin görüntülenmesi için açın.

source: Google Map Styling
tr_tr: Google Haritalar biçemi

source: <strong>IMPORTANT NOTE:</strong> The options on this tab are only for the google map that displays on the "Contact" page template, they do not control the google map element. These options are only available for the JS API type.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki ayarlar yalnızca "İletişim" sayfasında görüntüleyen Google Haritasına uygulanır. Google Haritaları bileşenini etkilemez. Bu seçenekler yalnızca JS API türü için kullanılabilir.

source: Select the Map Styling
tr_tr: Harita biçemini seçin

source: Controls the google map styles. Default is google style, Theme is our style, or choose Custom to select your own style options below.
tr_tr: Google harita biçemini seçin. Google biçemi varsayılandır. Tema biçemi, bizimkidir. Özel biçemi seçerek, aşağıdan kendi biçem ayarlarınızı yapabilirsiniz.

source: Default Styling
tr_tr: Varsayılan biçem

source: Theme Styling
tr_tr: Tema biçemi

source: Custom Styling
tr_tr: Özel biçem

source: Map Overlay Color
tr_tr: Harita kaplama rengi

source: Custom styling setting only. Pick any overlaying color for the map besides pure black or white. Works best with "roadmap" type.
tr_tr: Yalnızca özel biçem ayarı. Salt siyah veya beyazın yanında harita için bir kaplama rengi seçin. "Yol haritası" türüyle en iyi şekilde çalışır.

source: Info Box Styling
tr_tr: Bilgi kutusu biçemi

source: Custom styling setting only. Controls the styling of the info box.
tr_tr: Yalnızca özel biçem ayarı. Bilgi kutusunun biçemini yazın.

source: Default Infobox
tr_tr: Varsayılan bilgi kutusu

source: Custom Infobox
tr_tr: Özel bilgi kutusu

source: Info Box Content
tr_tr: Bilgi kutusu içeriği

source: Custom styling setting only. Type in custom info box content to replace the default address string. For multiple addresses, separate info box contents by using the | symbol. ex: InfoBox 1|InfoBox 2|InfoBox 3
tr_tr: Yalnızca özel biçem ayarı. Varsayılan adres dizgesini değiştirecek özel bilgi kutusunun içeriğini yazın. Birden fazla adres varsa | karakteri ile ayırarak yazın. Örnek: BilgiKutusu 1 | BilgiKutusu 2 | BilgiKutusu 3

source: Info Box Background Color
tr_tr: Bilgi kutusu arka plan rengi

source: Custom styling setting only. Controls the info box background color.
tr_tr: Yalnızca özel biçem ayarı. Bilgi kutusu arka plan rengini seçin.

source: Info Box Text Color
tr_tr: Bilgi kutusu yazı rengi

source: Custom styling setting only. Controls the info box text color.
tr_tr: Yalnızca özel biçem ayarı. Bilgi kutusunun yazı rengini seçin.

source: Custom Marker Icon
tr_tr: Özel işaretleyici simgesi

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3
tr_tr: Yalnızca özel biçem ayarı. Özel işaretleyici simgeleri için görselin tam adresini kullanın ya da özel işaretleyicimizi kullanmak için "tema" olarak seçin. Birden fazla adres varsa simgeleri | karakteri ile ayırarak yazın ya da tümü için bir adres kullanın. Örnek: 1. Simge|2. Simge|3. Simge

source: <strong>IMPORTANT NOTE:</strong> Elastic Slider is disabled in Advanced > Post Types section. Please enable it to see the options.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Elastic Slider, Gelişmiş > Yazı türleri bölümünden kapatılmış. Seçenekleri görebilmek için lütfen açın.

source: Elastic Slider Dimensions
tr_tr: Elastic Slider boyutları

source: Controls the width and height for the elastic slider.
tr_tr: Elastic Slider genişliğini ve yüksekliğini yazın.

source: Animation Type
tr_tr: Canlandırma türü

source: Controls if the elastic slides animate from the sides or center.
tr_tr: Elastic Slider canlandırmalarının yanlarda ya da merkezde olmasını seçin.

source: Sides
tr_tr: Yanlarda

source: Autoplay
tr_tr: Otomatik oynatma

source: Turn on to autoplay the elastic slides.
tr_tr: Elastic Slide otomatik oynatmasını açar.

source: Slideshow Interval
tr_tr: Slayt sunumu aralığı

source: Controls how long each elastic slide is visible. ex: 1000 = 1 second.
tr_tr: Her bir slaytın ne kadar süreyle görüntüleneceğini yazın. Örnek: 1000 = 1 saniye.

source: Sliding Speed
tr_tr: Değiştirme hızı

source: Controls the speed of the elastic slider slideshow. ex: 1000 = 1 second.
tr_tr: Elastic Slider sunumunun hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Thumbnail Width
tr_tr: Küçük görsel genişliği

source: Controls the width of the elastic slider thumbnail images.
tr_tr: Elastic Slider küçük görsellerinin genişliğini yazın.

source: Title Font Size
tr_tr: Başlık yazı boyutu

source: Controls the font size for elastic slider title.
tr_tr: Elastic Slider başlığının yazı boyutunu yazın.

source: Controls the font size for elastic slider caption.
tr_tr: Elastic Slider alt yazısının yazı boyutunu yazın.

source: Title Color
tr_tr: Başlık rengi

source: Controls the color of the elastic slider title.
tr_tr: Elastic Slider başlığının rengini seçin.

source: Controls the color of the elastic slider caption.
tr_tr: Elastic Slider alt yazısının rengini seçin.

source: General Events Calendar
tr_tr: Genel Events Calendar

source: Display Events Page Title
tr_tr: Etkinlikler sayfası başlığı görüntülensin

source: Controls if the native page title for events calendar archive pages should be displayed above or below the filter bar, or if it should be disabled.
tr_tr: Events Calendar arşiv sayfalarında yerel sayfa başlığının süzgeç çubuğunun üstünde mi altında mı görüntüleneceğini ya da gizleneceğini seçin.

source: Events Primary Color Overlay Text Color
tr_tr: Etkinlikler birincil renk kaplama yazı rengi

source: Controls the color of text when primary color is the background.
tr_tr: Arka planda birincil renk olduğunda yazı rengini seçin.

source: Events Filter Bar Background Color
tr_tr: Etkinlikler süzgeç çubuğu arka plan rengi
