Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: %1$s - Recommended Value: %2$s.<br />Post Max Value Length limitation may prohibit the Global Options data from being saved to your database. See: <a href="%3$s" target="_blank" rel="noopener noreferrer">Suhosin Configuration Info</a>.
tr_tr: %1$s - Önerilen değer: %2$s.<br />Gönderi en fazla değer uzunluğu (Post Max Value Length) sınırlaması, genel ayarlar verilerinin veri tabanınıza kaydedilmesini engelleyebilir. Ayrıntılı bilgi almak için <a href="%3$s" target="_blank" rel="noopener noreferrer">Suhosin yapılandırma bilgileri</a> bölümüne bakabilirsiniz.

source: ZipArchive is required for importing demos. They are used to import and export zip files specifically for sliders.
tr_tr: Tanıtımları içe aktarmak için ZipArchive gereklidir. Özellikle kaydırıcıların ZIP dosyalarını içe ve dışa aktarmak için kullanılır.

source: cURL is required for downloading plugins and theme updates.
tr_tr: Eklenti ve tema güncellemelerini indirebilmek için cURL gereklidir.

source: PHP mail is required for sending emails via Avada forms.
tr_tr: Avada Forms ile e-posta gönderebilmek için PHP Mail gereklidir.

source: MySQL Version:
tr_tr: MySQL sürümü:

source: The version of MySQL installed on your hosting server.
tr_tr: Sitenizin barındırıldığı sunucuda kurulu MySQL sürümü.

source: Max Upload Size:
tr_tr: En büyük yükleme boyutu:

source: The largest file size that can be uploaded to your WordPress installation.
tr_tr: WordPress kurulumunuza yüklenebilecek en büyük dosya boyutu.

source: DOMDocument is required for the Avada Builder plugin to properly function.
tr_tr: Avada Builder eklentisinin düzgün çalışması için DOMDocument gereklidir.

source: Avada uses this method to communicate with different APIs, e.g. Google, X, Facebook.
tr_tr: Avada, farklı API uygulamaları ile iletişim kurmak için bu yöntemi kullanır. Örnek: Google, X, Facebook.

source: GD Library:
tr_tr: GD kitaplığı:

source: Avada uses this library to resize images and speed up your site's loading time
tr_tr: Avada görselleri yeniden boyutlandırmak ve sitenizin yüklenme süresini hızlandırmak için bu kitaplığı kullanır

source: Not Installed
tr_tr: Kurulmamış

source: Installed
tr_tr: Kurulmuş

source: Avada Update Server Status
tr_tr: Avada güncelleme sunucusu durumu

source: Check Envato Server Status
tr_tr: Envato sunucusu durumunu denetle

source: Envato's API server.
tr_tr: Envato API sunucusu.

source: Check Avada Server Status
tr_tr: Avada sunucusu durumunu denetle

source: Server from which Avada, plugins, prebuilt websites and patches are downloaded.
tr_tr: Avada eklentilerinin, hazır sitelerinin ve yamalarının indirildiği sunucu.

source: Active Plugins
tr_tr: Etkin eklentiler

source: Visit plugin homepage
tr_tr: Eklenti sayfasını açın

source: by %s
tr_tr: Geliştiren: %s

source: Note: By clicking OK, the Global Options conversion for Avada %s will be rerun. This page will be newly loaded, which already completes the conversion.
tr_tr: Not: Tamam üzerine tıklandığında, Avada %s için genel ayarlar yeniden dönüştürülür. Dönüştürme tamamlandığında bu sayfa yeniden yüklenir.

source: Warning: By clicking OK, all changes made to your Global Options after installing Avada 4.0 will be lost. Your Global Options will be reset to the values from %s and then converted again to 4.0.
tr_tr: Uyarı: Tamam üzerine tıklandığında, Avada 4.0 kurulumundan sonra genel ayarlarda yapılan tüm değişiklikler kaybolur. Genel ayarlar %s değerlerine sıfırlanır ve sonra yeniden 4.0 sürümüne dönüştürülür.

source: Warning: By clicking OK, you will be redirected to the conversion splash screen, where you can restart the conversion of your page contents to the new Avada Builder format.
tr_tr: Uyarı: Tamam üzerinde tıklandığında, sayfa içeriklerinin yeni Avada Builder biçimine dönüştürülme işlemini yeniden başlatabileceğiniz sayfa açılır.

source: Warning: By clicking OK, you will be redirected to the conversion splash screen, where you can start the conversion reversion of your page contents to the old Avada Builder format.
tr_tr: Uyarı: Tamam üzerinde tıklandığında, sayfa içeriklerini eski Avada Builder biçimine geri dönüştürme işlemini başlatabileceğiniz sayfa açılır.

source: Warning: This is a non-reversable process. By clicking OK, all backups created during the 5.0 shortcode-conversion process will be removed from your database.
tr_tr: Uyarı: Bu, işlem geri alınamaz. Tamam üzerine tıklandığında, 5.0 kısa kod dönüştürme işlemi sırasında alınan tüm yedekler veri tabanından silinir.

source: Avada Support
tr_tr: Avada desteği

source: Avada comes with 6 months of free support for every license you purchase. Support can be <a %1$s>extended through subscription</a> via ThemeForest (<a %2$s>more information on support extension</a>). To access Avada support, you must first setup an account by <a %3$s>following these steps</a>.
tr_tr: Avada satın aldığınız her lisans için 6 ay ücretsiz destek sağlar. Destek süresi, ThemeForest üzerinden <a %1$s="">abonelik olarak uzatılabilir</a>. Avada desteğine erişmek için öncelikle <a %2$s="">aşağıdaki adımları izleyerek</a>bir hesap açmanız gerekir. Avada temasını Envato konuk ödemesi ile satın aldıysanız, destek almak amacıyla bir Envato hesabı oluşturmak için <a %3$s="">bu bağlantıya bakın</a>.

source: Create your support account.
tr_tr: Destek hesabınızı açın.

source: Channels Of Support
tr_tr: Destek kanalları

source: Quick Start Guide
tr_tr: Hızlı başlangıç rehberi

source: We understand that it can be a daunting process getting started with WordPress. In light of this, we have prepared a starter pack for you, which includes all you need to know.
tr_tr: WordPress ile çalışmaya başlamanın yıldırıcı bir süreç olabileceğini biliyoruz. Bunun farkında olarak, bilmeniz gereken her şeyi içeren bir başlangıç paketi hazırladık.

source: Starter Guide
tr_tr: Başlangıç rehberi

source: This is the place to go to reference different aspects of the product. Our online documentaiton is an incredible resource for learning the ins and outs of using the Avada Website Builder.
tr_tr: Bu ürünün farklı yönlerini tanımak için bakmanız gereken yer burasıdır. Çevrimiçi belgelerimiz Avada Website Builder ile içli dışlı olmak ve kullanmayı öğrenmek için harika bir kaynaktır.

source: Submit A Ticket
tr_tr: Destek isteğinde bulunun

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
tr_tr: Gelişmiş destek sistemimiz üzerinden mükemmel destek sunuyoruz. Destek hizmetlerimize ve diğer kaynaklara erişmek için hesap açtığınızdan emin olun.

source: Nothing is better than watching a video to learn. We have a growing library of narrated HD video tutorials to help teach you the different aspects of using the Avada Website Builder.
tr_tr: Hiçbir şey bir video izleyerek öğrenmekten iyi değildir. Avada Website Builder uygulamasını farklı şekillerde kullanmayı öğrenmenize yardımcı olacak, anlatımlı HD görüntülerden oluşan ve giderek büyüyen bir video kitaplığı var.

source: Watch Videos
tr_tr: Videoları izleyin

source: Engage With Us
tr_tr: Bizimle iletişim kurun

source: Have your say on the future of Avada by voting on new features, prebuilt websites and studio content. You can also request the new additions that appeal to you the most.
tr_tr: Yeni özelliklere, hazır sitelere ve Studio içeriğine oy vererek Avada'nın geleceği üzerinde söz sahibi olun. Ayrıca görmek istediğiniz yeni özellikleri de isteyebilirsiniz.

source: Community Forum
tr_tr: Topluluk forumu

source: Facebook Group
tr_tr: Facebook grubu

source: We have an amazing Facebook Group! Share with other Avada users and help grow our community. Please note, ThemeFusion does not provide support here.
tr_tr: Harika bir Facebook grubumuz var! Diğer Avada kullanıcılarıyla paylaşarak topluluğumuzun büyümesine yardımcı olun. Facebook grubunda ThemeFusion tarafından destek verilmediğini unutmayın.

source: The Global Options updated.
tr_tr: Genel ayarlar güncellendi.

source: You do not have permission to update Global Options.
tr_tr: Genel ayarları güncelleme izniniz yok.

source: The page options updated.
tr_tr: Sayfa ayarları güncellendi.

source: You do not have permission to update the page options.
tr_tr: Sayfa ayarlarını güncelleme izniniz yok.

source: The taxonomy options updated.
tr_tr: Sınıflandırma ayarları güncellendi.

source: You do not have permission to update taxonomy options.
tr_tr: Sınıflandırma ayarlarını güncelleme izniniz yok.

source: Add Page TitleBar
tr_tr: Sayfa başlığı çubuğu ekle

source: Edit Global Page TitleBar
tr_tr: Genel sayfa başlığı çubuğunu düzenle

source: Edit Page TitleBar
tr_tr: Sayfa başlığı çubuğunu düzenle

source: Edit Page TitleBar Layout Section
tr_tr: Sayfa başlığı çubuğu yerleşimi bölümünü düzenle

source: Remove Page TitleBar
tr_tr: Sayfa başlığı çubuğunu kaldır

source: Add Slider
tr_tr: Kaydırıcı ekle

source: Edit Slide
tr_tr: Slaytı düzenle

source: Edit Slider
tr_tr: Kaydırıcıyı düzenle

source: Edit Slider Options
tr_tr: Kaydırıcı ayarlarını düzenle

source: Remove Slider
tr_tr: Kaydırıcıyı sil

source: You have chosen to edit your selected slider. This operation must be performed from the WordPress dashboard.
tr_tr: Seçtiğiniz kaydırıcıyı düzenlemeyi seçtiniz. Bu işlem WordPress panosundan yapılmalıdır.

source: Cancel
tr_tr: İptal

source: Elastic Slider
tr_tr: Elastic kaydırıcı

source: Invalid CSS Value
tr_tr: CSS değeri geçersiz

source: Invalid CSS Value: %s
tr_tr: CSS değeri geçersiz: %s

source: Invalid Color
tr_tr: Renk geçersiz

source: Settings
tr_tr: Ayarlar

source: Slug
tr_tr: Kısaltma

source: Parent Category
tr_tr: Üst kategori

source: Description
tr_tr: Açıklama

source: Select Parent
tr_tr: Üst ögeyi sSeçin

source: (no title)
tr_tr: (başlık yok)

source: Default Template
tr_tr: Varsayılan kalıp

source: Page Title
tr_tr: Sayfa başlığı

source: Page Attributes
tr_tr: Sayfa öznitelikleri

source: Parent
tr_tr: Üst öge

source: Template
tr_tr: Kalıp

source: Order
tr_tr: Sıralama

source: Post Format
tr_tr: Yazı biçimi

source: Choose
tr_tr: Seçin

source: Excerpt
tr_tr: Giriş yazısı

source: Featured Image
tr_tr: Öne çıkarılmış görsel

source: Featured Image %s
tr_tr: Öne çıkarılmış görsel %s

source: Custom CSS
tr_tr: Özel CSS

source: CSS Code
tr_tr: CSS kodu

source: Enter your CSS code in the field below. Do not include any tags or HTML in the field. Custom CSS entered here will override the theme CSS. In some cases, the %s tag may be needed. Don't URL encode image or svg paths. Contents of this field will be auto encoded.
tr_tr: Aşağıdaki alana CSS kodunuzu yazın. Alana herhangi bir kod imi ya da HTML kodu yazmayın. Buraya yazılan özel CSS kodu, temanın CSS koduna göre önceliklidir. Bazı durumlarda %s kod imine gerek duyulabilir. Adres, görsel ya da svg yollarını kodlamayın. Bu alanın içeriği otomatik olarak kodlanır.

source: Import/Export
tr_tr: İçe/Dışa aktar

source: Import Page Options
tr_tr: Sayfa ayarlarını içe aktar

source: Import Page Options. You can import via file or copy and paste from JSON data.
tr_tr: Sayfa ayarlarını içe aktarır. Sayfa ayarlarını dosya olarak ya da JSON verilerini kopyalayıp yapıştırarak içe aktarabilirsiniz.

source: Export Page Options
tr_tr: Sayfa ayarlarını dışa aktar

source: Export your Page Options. You can either export as a file or copy the data.
tr_tr: Sayfa ayarlarını dışa aktarır. Sayfa ayarlarını dosya olarak ya da verileri kopyalayarak dışa aktarabilirsiniz.

source: Avada Builder Elements
tr_tr: Avada Builder bileşenleri

source: Add-on Elements
tr_tr: Eklenti bileşenleri

source: Import Global Options
tr_tr: Genel ayarları içe aktar

source: Import Global Options. You can import via file, copy and paste or select an Avada prebuilt website.
tr_tr: Genel ayarları içe aktarır. Ayarları dosya olarak, kopyalayıp yapıştırarak ya da bir Avada hazır sitesi seçerek içe aktarabilirsiniz.

source: Export Global Options
tr_tr: Genel ayarları dışa aktar

source: Export your Global Options. You can either export as a file or copy the data.
tr_tr: Genel ayarları dışa aktarır. Ayarları dosya olarak ya da verileri kopyalayarak dışa aktarabilirsiniz.

source: Posts
tr_tr: Yazılar

source: Portfolio Items
tr_tr: Portföy ögeleri

source: FAQ Items
tr_tr: SSS ögeleri

source: WooCommerce Products
tr_tr: WooCommerce ürünleri

source: Events Calendar Posts
tr_tr: Events Calendar kayıtları

source: Reset To Default
tr_tr: Varsayılanlara sıfırla

source: Global Typography
tr_tr: Genel yazı görünümü

source: Page Options
tr_tr: Sayfa ayarları

source: Layout Section Options
tr_tr: Yerleşim bölümü ayarları

source: Form Options
tr_tr: Form ayarları

source: Off Canvas Options
tr_tr: Tuval dışı ayarları

source: Taxonomy Options
tr_tr: Sınıflandırma ayarları

source: Navigator
tr_tr: Gezinme

source: Element Options
tr_tr: Bileşen ayarları

source: Search for global options
tr_tr: Genel ayarlarda ara

source: Search for page option(s)
tr_tr: Sayfa ayarlarında arama

source: Search for taxonomy option(s)
tr_tr: Sınıflandırma ayarlarında arama

source: No page specific options are available for this page.
tr_tr: Bu sayfa için sayfaya özgü ayarlar yok.

source: Related Posts
tr_tr: İlgili yazılar

source: Related Projects
tr_tr: İlgili projeler

source: Related Faqs
tr_tr: İlgili sık sorulan sorular

source: My Account
tr_tr: Hesabım

source: Login failed, please try again.
tr_tr: Oturum açılamadı. Lütfen yeniden deneyin.

source: Remember Me
tr_tr: Beni anımsa

source: Log In
tr_tr: Oturum aç

source: Register
tr_tr: Hesap aç

source: %s Item(s)
tr_tr: %s öge

source: Cart
tr_tr: Sepet

source: View Cart
tr_tr: Sepeti görüntüle

source: Checkout
tr_tr: Ödeme yap

source: Toggle Shopping Cart
tr_tr: Alışveriş sepetini aç/kapat

source: Toggle Sliding Bar
tr_tr: Kayan çubuğunu aç/kapat

source: This Slider Is Assigned Via Avada Page Options
tr_tr: Bu kaydırıcı Avada sayfa ayarlarından atanmış

source: Slider ID: %s
tr_tr: Kaydırıcı kimliği: %s

source: Edit slider
tr_tr: Kaydırıcıyı düzenle

source: Edit Slides
tr_tr: Slaytları düzenle

source: Slider "%s" cannot be found
tr_tr: "%s" kaydırıcısı bulunamadı

source: Learn How To Import Sliders
tr_tr: Kaydırıcıların nasıl içe aktarılacağını öğrenin

source: Main Menu
tr_tr: Ana menü

source: Close Search
tr_tr: Aramayı kapat

source: Main Menu Sticky
tr_tr: Ana menü sabit

source: Secondary Mobile Menu
tr_tr: İkincil mobil menü

source: Secondary Menu
tr_tr: İkincil menü

source: Select a slider
tr_tr: Bir kaydırıcı seçin

source: No Slider
tr_tr: Kaydırıcı yok

source: or
tr_tr: ya da

source: <strong>IMPORTANT NOTE:</strong> No sliders have been created yet, click here to create a %s.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Henüz bir kaydırıcı oluşturulmamış. Bir %s oluşturmak için buraya tıklayın.

source: <strong>IMPORTANT NOTE:</strong> Currently there are no slider plugins active, click <a href="%s" target="_blank">here</a> to activate one.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Şu anda hiçbir kaydırıcı eklentisi etkin değil. Birini etkinleştirmek için <a href="%s" target="_blank">buraya</a> tıklayın.

source: <strong>IMPORTANT NOTE:</strong> Click here to edit or to create a %s.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bir %s oluşturmak için buraya tıklayın.

source: Images
tr_tr: Görseller

source: Portfolios
tr_tr: Portföyler

source: FAQs
tr_tr: SSS

source: Icons
tr_tr: Simgeler

source: Products
tr_tr: Ürünler

source: Sliders
tr_tr: Kaydırıcılar

source: Options
tr_tr: Ayarlar

source: Widgets
tr_tr: Gereçler

source: Install/Update Required Plugins
tr_tr: Gerekli eklentileri kur/güncelle

source: Install Plugins
tr_tr: Eklentileri kur

source: Installing Plugin: %s
tr_tr: Eklenti kuruluyor: %s

source: Something went wrong with the plugin API.
tr_tr: Eklenti API uygulaması ile ilgili bir sorun çıktı.

source: Avada requires the following plugin installed: %1$s.
tr_tr: Avada için şu eklentinin kurulması gerekiyor: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
tr_tr: Ne yazık ki, %s eklentiyi kurma izniniz yok. Eklentiyi kurma yardımı almak için bu sitenin yöneticisi ile görüşün.

source: The following required plugin is currently inactive: %1$s.
tr_tr: Şu gerekli eklenti şu anda etkin değil: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
tr_tr: Ne yazık ki, %s eklentiyi etkinleştirme izniniz yok. Eklentiyi etkinleştirme yardımı almak için bu sitenin yöneticisi ile görüşün.

source: The following plugin needs to be updated to ensure maximum compatibility with Avada: %1$s
tr_tr: Avada ile en iyi uyumluluğun sağlanabilmesi için şu eklentinin güncellenmesi gerekiyor: %1$s

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
tr_tr: Ne yazık ki, %s eklentisini güncelleme izniniz yok. Eklentiyi güncelleme yardımı almak için bu sitenin yöneticisi ile görüşün.

source: Go Install Plugin
tr_tr: Eklentiyi kur

source: Go Activate Plugin
tr_tr: Eklentiyi etkinleştir

source: Return to the Avada Plugins page.
tr_tr: Avada eklentileri sayfasına dön.

source: Plugin activated successfully.
tr_tr: Eklenti etkinleştirildi.

source: All plugins installed and activated successfully. %s
tr_tr: Tüm eklentiler kuruldu ve etkinleştirildi. %s

source: Avada requires at least WordPress version %1$s. You are running version %2$s. Please upgrade and try again.
tr_tr: Avada için en az WordPress %1$s sürümü gereklidir. Kullandığınız sürüm: %2$s. Lütfen sürümü güncelleyip yeniden deneyin.

source: Avada requires at least PHP version %1$s. You are running version %2$s. Please upgrade and try again.
tr_tr: Avada için en az PHP %1$s sürümü gereklidir. Kullandığınız sürüm: %2$s. Lütfen sürümü güncelleyip yeniden deneyin.

source: Avada Patcher
tr_tr: Avada yamaları

source: Patcher
tr_tr: Yamalar

source: Our site is currently undergoing scheduled maintenance. Please try again in a moment.
tr_tr: Sitemizde planlanmış bir bakım yapılıyor. Lütfen kısa bir süre sonra yeniden deneyin.

source: Currently updating the Avada Theme. Your site will be accessible once the update finishes
tr_tr: Avada teması güncelleniyor. Güncelleme tamamlandığında siteniz yeniden erişilebilir olacak

source: The Avada-Core plugin needs to be updated before your site can exit maintenance mode. Please %s to update the plugin.
tr_tr: Sitenizin Bakım kipinden çıkarılması için Avada-Core eklentisinin güncellenmesi gerekiyor. Eklentiyi güncellemek için lütfen %s.

source: follow this link
tr_tr: buraya tıklayın

source: Websites
tr_tr: Siteler

source: Library
tr_tr: Kitaplık

source: Plugins
tr_tr: Eklentiler

source: All Avada caches have been reset.
tr_tr: Tüm Avada ön bellekleri temizlendi.

source: Reset Avada Caches
tr_tr: Avada ön belleklerini temizle

source: Dashboard
tr_tr: Pano

source: The 'Side Navigation' page template will be deprecated in a future version of Avada. We have replaced it with a better solution, the <a href="%s" target="_blank" rel="noopener noreferrer">Avada Vertical Menu widget</a>. This new widget offers the same features but with greater flexibility. It works with the WP menu system. Please utilize this new method instead of the page template which will eventually be removed.
tr_tr: 'Side Navigation' sayfa kalıbı gelecekte Avada üzerinden kaldırılacak. Bu kalıbı daha iyi bir çözüm olan <a href="%s" target="_blank" rel="noopener noreferrer">Avada Vertical Menu gereci ile değiştirdik</a>. Bu yeni gereç aynı özellikleri sunarken daha fazla esneklik sağlar. WP menü sistemi ile çalışır. Yakında kullanımdan kaldırılacak olan sayfa kalıbı yerine bu yeni yöntemi kullanın.

source: Maintenance
tr_tr: Bakım

source: Performance
tr_tr: Başarım

source: Support
tr_tr: Destek

source: Setup
tr_tr: Kur

source: Link to Avada dashboard
tr_tr: Avada panosu bağlantısı

source: Edit the global site options & styles.
tr_tr: Genel ayarları ve biçemlerini düzenleyin.

source: Apply patches for your version.
tr_tr: Sürümünüz için yayınlanmış yamaları uygulayın.

source: Manage plugins.
tr_tr: Eklentileri yönetin.

source: Maintenance & Coming Soon mode.
tr_tr: Bakım ve yakında yayında kipi.

source: Optimize your website performance.
tr_tr: Sitenizin başarımını iyileştirin.

source: Critical CSS
tr_tr: Kritik CSS

source: Manage critical CSS generation
tr_tr: Kritik CSS oluşturma yönetimi

source: View the Avada changelog.
tr_tr: Avada değişiklik günlüğüne bakın.

source: View the different support channels
tr_tr: Destek alabileceğiniz kanallara bakın

source: View the system status of your install.
tr_tr: Kurulumunuzun sistem durumuna bakın.

source: Live Builder
tr_tr: Canlı düzenleyici

source: Registered
tr_tr: Lisans var

source: Unregistered
tr_tr: Lisans yok

source: Thank you for choosing Avada. We are honored and are fully dedicated to making your experience perfect.
tr_tr: Avada temasını seçtiğiniz için teşekkür ederiz. Bizi seçtiğiniz için onur duyuyoruz ve deneyiminizi mükemmelleştirmeye çalışıyoruz.

source: Support Policy
tr_tr: Destek ilkesi

source: No Results in "%s"
tr_tr: "%s" içinde bir sonuç bulunamadı

source: Please update Avada Core to latest version.
tr_tr: Lütfen son Avada Core sürümüne güncelleyin.

source: Install %s
tr_tr: %s kur

source: Activate %s
tr_tr: %s etkinleştir

source: Update %s
tr_tr: %s güncelle

source: Update
tr_tr: Güncelle

source: Deactivate %s
tr_tr: %s etkisizleştir

source: Deactivate
tr_tr: Etkisizleştir

source: Avada Builder will be installable, once Avada Core plugin is updated.
tr_tr: Avada Core eklentisi güncellendikten sonra Avada Builder kurulabilecek.

source: Manage Plugins Below
tr_tr: Eklentileri aşağıdan yönetin

source: Go Manage Plugins
tr_tr: Eklentileri yönet

source: Avada portfolio category base
tr_tr: Avada portföyü kategori temeli

source: Avada portfolio skill base
tr_tr: Avada portföy yetkinlik temeli

source: Avada portfolio tag base
tr_tr: Avada portföy kod imi temeli

source: Avada FAQ category base
tr_tr: Avada SSS kategori temeli

source: Download
tr_tr: İndir

source: General Data
tr_tr: Genel veriler

source: Currently Processing: %s
tr_tr: İşleniyor: %s

source: Currently Removing: %s
tr_tr: Kaldırılıyor: %s

source: The file does not exist
tr_tr: Dosya bulunamadı

source: The import process has timed out, but already imported steps have been saved. Click "continue", and the importer will attempt to complete the remaining steps of the import process.
tr_tr: İçe aktarma işlemi zaman aşımına uğradı. Ancak içe aktarılan adımlar kaydedildi. Kalan işlemlerin yapılmasını denemek için "Sürdür" üzerine tıklayın.

source: Removing prebuilt website content will remove ALL previously imported content from this prebuilt website and restore your site to the state it was in before this prebuilt content was imported.
tr_tr: Hazır site içeriği kaldırıldığında, bu hazır site için daha önce içe aktarılmış TÜM içerik kaldırılır ve siteniz bu hazır içerik içe aktarılmadan önceki durumuna geri döndürülür.

source: Avada Builder Plugin can only be installed and activated if Avada Core plugin is at version 3.0 or higher. Please update Avada Core first.
tr_tr: Avada Builder, yalnızca Avada Core eklentisinin 3.0 ve üzerindeki bir sürümü kurulu ise kurulup etkinleştirilebilir. Lütfen önce Avada Core eklentisini güncelleyin.
