Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Underline Solid
tr_tr: Düz alt çizgi

source: Underline Dashed
tr_tr: Kesikli alt çizgi

source: Underline Dotted
tr_tr: Noktalı alt çizgi

source: Choose the heading separator you want to use.
tr_tr: Kullanmak istediğiniz başlık ayracını seçin.

source: Default: %s
tr_tr: Varsayılan: %s

source: Title Size
tr_tr: Başlık boyutu

source: Choose the title size you want to use. The size you choose will utilize the font family and letter spacing typography settings in Global Options for that specific size. Font size is set below. %s
tr_tr: Kullanmak istediğiniz başlık boyutunu seçin. Seçtiğiniz boyut, söz konusu boyut için genel ayarlar bölümünde tanımlanmış yazı tipi ailesi ve harf aralığı yazı görünümü ayarlarını kullanır. Yazı boyutu aşağıda ayarlanmıştır. %s

source: Heading Font Size
tr_tr: Başlık yazı boyutu

source: Enter heading font size without px unit. In pixels, ex: 50 instead of 50px. %s
tr_tr: Başlık yazı boyutunu, px birimini yazmadan, piksel olarak yazın. Örnek: 50px yerine 50. %s

source: Heading Color
tr_tr: Başlık rengi

source: Select a color for the heading font. %s
tr_tr: Başlık yazı tipinin rengini seçin. %s

source: Heading Background
tr_tr: Başlık arka planı

source: Select this option if you would like a semi-transparent background behind your heading.
tr_tr: Başlık arkasında yarı saydam bir arka plan istiyorsanız bu seçeneği seçin.

source: Heading Background Color
tr_tr: Başlık arka plan rengi

source: Select a color for the heading background. %s
tr_tr: Başlık arka planının rengini seçin. %s

source: Caption Area
tr_tr: Alt yazı bölgesi

source: Enter the caption for your slide. This field can take HTML markup and simple Avada Shortcodes that work inside a heading tag.
tr_tr: Slaytın alt yazısını yazın. Bu alanda HTML kod imleri ve başlık (heading) kod imi içinde çalışan basit Avada kısa kodları kullanılabilir.

source: Caption Separator
tr_tr: Alt yazı ayracı

source: Choose the caption separator you want to use.
tr_tr: Kullanmak istediğiniz alt yazı ayracını seçin.

source: Caption Size
tr_tr: Alt yazı boyutu

source: Choose the caption size you want to use. The size you choose will utilize the font family and letter spacing typography settings in Global Options for that specific size. Font size is set below. %s
tr_tr: Kullanmak istediğiniz alt yazı boyutunu ayarlayın. Seçtiğiniz boyut, söz konusu boyut için genel ayarlar bölümünde tanımlanmış yazı tipi ailesi ve harf aralığı yazı görünümü ayarlarını kullanır. Yazı boyutu aşağıda ayarlanmıştır. %s

source: Caption Font Size
tr_tr: Alt yazı yazı boyutu

source: Enter caption font size without px unit. In pixels, ex: 24 instead of 24px. %s
tr_tr: Alt yazı yazı boyutunu, px birimini yazmadan, piksel olarak yazın. Örnek: 24px yerine 24. %s

source: Caption Color
tr_tr: Alt yazı rengi

source: Select a color for the caption font. %s
tr_tr: Alt yazı yazı tipinin rengini seçin. %s

source: Caption Background
tr_tr: Altyazı arka planı

source: Select this option if you would like a semi-transparent background behind your caption.
tr_tr: Alt yazı arkasında yarı saydam bir arka plan istiyorsanız bu seçeneği seçin.

source: Caption Background Color
tr_tr: Alt yazı arka plan rengi

source: Select a color for the caption background. %s
tr_tr: Alt yazı arka planının rengini seçin. %s

source: Slide Link Type
tr_tr: Slayt bağlantısı türü

source: Button
tr_tr: Düğme

source: Full Slide
tr_tr: Tam slayt

source: Select how the slide will link.
tr_tr: Slayt bağlantısının nasıl olacağını seçin.

source: Slide Link
tr_tr: Slayt bağlantısı

source: Please enter your URL that will be used to link the full slide.
tr_tr: Tam slayt bağlantısı için kullanılacak adresi yazın.

source: Open Slide Link In New Window
tr_tr: Slayt bağlantısı yeni pencerede açılsın

source: Button #1
tr_tr: 1. düğme

source: Click here to view button option descriptions.
tr_tr: Düğme seçeneği açıklamalarını görmek için buraya tıklayın.

source: Adjust the button shortcode parameters for the first button.
tr_tr: Birinci düğmenin düğme kısa kodu parametrelerini ayarlayın.

source: Button Text
tr_tr: Düğme yazısı

source: Button #2
tr_tr: 2. düğme

source: Adjust the button shortcode parameters for the second button.
tr_tr: Birinci düğmenin düğme kısa kodu parametrelerini ayarlayın.

source: Settings have changed, you need to save the page before you export or save page options.
tr_tr: Ayarlar değiştirildi. Sayfa ayarlarını dışa aktarmadan ya da kaydetmeden önce sayfayı kaydetmeniz gerekir.

source: Save your current Page Options as a custom set to be reused on any page or post that utilizes Avada Page Options.
tr_tr: Geçerli sayfa ayarlarınızı, Avada sayfa ayarlarını kullanan herhangi bir sayfada ya da yazıda yeniden kullanılmak üzere özel bir grup olarak kaydedin.

source: Manage Page Options
tr_tr: Sayfa ayarları yönetimi

source: Select a set of saved Page Options, then choose to import or delete them.
tr_tr: Kaydedilmiş bir sayfa ayarları kümesi seçin, ardından içe aktarmayı ya da silmeyi seçin.

source: Click the export button to export your current set of Page Options as a JSON file.
tr_tr: Geçerli sayfa ayarları kümenizi JSON dosyası olarak dışa aktarmak için Dışa aktar düğmesine tıklayın.

source: Click Import to select a set of Page Options (JSON file) to be used.
tr_tr: Kullanılacak sayfa ayarları kümesini (JSON dosyası) seçmek için İçe aktar düğmesine tıklayın.

source: Tracking Code
tr_tr: İzleme kodu

source: Paste your tracking code here. This will be added into the header template of your theme. Place code inside &lt;script&gt; tags.
tr_tr: İzleme kodunuzu buraya yapıştırın. Temanızın üst bilgi kalıbına eklenir. Kodu &lt;script&gt; kod imleri arasına yerleştirin.

source: Space Before &lt;/head&gt;
tr_tr: &lt;/head&gt; kod iminden önce boşluk

source: Only accepts JavaScript code wrapped with &lt;script&gt; tags and HTML markup that is valid inside the &lt;head&gt; tag.
tr_tr: Yalnızca &lt;script&gt; kod imleri arasındaki JavaScript kodunu ve &lt;head&gt; kod imi içindeki geçerli HTML kodunu kabul eder.

source: Space After &lt;body&gt;
tr_tr: &lt;/body&gt; kod iminden önce boşluk

source: Only accepts JavaScript code, wrapped with &lt;script&gt; tags and valid HTML markup inside the &lt;body&gt; tag.
tr_tr: Yalnızca &lt;script&gt; kod imleri arasındaki JavaScript kodunu ve &lt;body&gt; kod imi içindeki geçerli HTML kodunu kabul eder.

source: Space Before &lt;/body&gt;
tr_tr: &lt;/body&gt; kod iminden önce boşluk

source: Use 100% Width Content
tr_tr: %100 genişlikli içerik kullanılsın

source: Choose to set this page content to 100&#37; browser width. %s
tr_tr: Bu sayfa içeriğinin tarayıcının &#37;100 genişliğinde olmasını seçin. %s

source: Choose to set this post to 100&#37; browser width.
tr_tr: Bu yazının tarayıcının &#37;100 genişliğinde olmasını seçin.

source: Show First Featured Image
tr_tr: İlk öne çıkarılmış görsel görüntülensin

source: Show the 1st featured image on page.
tr_tr: Sayfada ilk öne çıkarılmış görseli görüntüler.

source: Show WooCommerce Shop Loop
tr_tr: Woo Commerce mağaza çevrimini görüntüle

source: Show WooCommerce Shop Loop on page.
tr_tr: Sayfada Woo Commerce mağaza çevrimini görüntüler.

source: 100% Width Padding
tr_tr: %100 genişlik iç kenar boşluğu

source: Controls the left and right padding for page content when using 100&#37; site width, 100&#37; width page template or 100&#37; width post option. This does not affect Avada Builder containers. Enter value including any valid CSS unit, ex: 30px. %s
tr_tr: 100&#37; site genişliği, 100&#37; sayfa kalıbı genişliği veya 100&#37; yazı genişliği kullanıldığında, sayfa içeriğinin sol ve sağ iç kenar boşluğunu yazın. Avada Builder kapsayıcılarını etkilemez. Değeri geçerli bir CSS birimi ile yazın. Örnek: 30px. %s

source: Content Padding
tr_tr: İçerik iç kenar boşluğu

source: Background Color for Main Content Area
tr_tr: Ana içerik bölgesi arka plan rengi

source: Controls the background color for the main content area. Hex code, ex: #000. %s
tr_tr: Ana içerik bölgesinin arka plan rengini seçin. Onaltılı kod. Örnek: #000. %s

source: Background Image for Main Content Area
tr_tr: Ana içerik bölgesi arka plan görseli

source: Select an image to use for the main content area. %s
tr_tr: Ana içerik bölgesi arka planında kullanılacak bir görsel seçin. %s

source: 100% Background Image
tr_tr: %100 arka plan görseli

source: Choose to have the background image display at 100&#37;. %s
tr_tr: Arka plan görselinin tarayıcının &#37;100 genişliğinde olmasını seçin. %s

source: Select how the background image repeats. %s
tr_tr: Arka plan görselinin yinelenme durumunu seçin. %s

source: Tile
tr_tr: Döşeme

source: Tile Horizontally
tr_tr: Yatay döşe

source: Tile Vertically
tr_tr: Dikey döşe

source: No Repeat
tr_tr: Yinelenmesin

source: Show Social Share Box
tr_tr: Sosyal ağ paylaşım kutusu görüntülensin

source: Choose to show or hide the social share box. %s
tr_tr: Sosyal ağ paylaşımı kutusunun görüntülenip görüntülenmeyeceğini seçin. %s

source: Display Widgets Areas
tr_tr: Gereç bölgeleri görüntülensin

source: Choose to show or hide the footer widget areas. %s
tr_tr: Alt bilgi gereçleri bölgelerini görüntülemeyi ya da gizlemeyi seçin. %s

source: Display Copyright Area
tr_tr: Telif hakkı bölgesi görüntülensin

source: Choose to show or hide the copyright area. %s
tr_tr: Telif hakkı bölgesinin görüntülenip görüntülenmeyeceğini seçin. %s

source: 100% Footer Width
tr_tr: % 100 alt bilgi genişliği

source: Choose to set footer width to 100&#37; of the browser width. Select "No" for site width. %s
tr_tr: Alt bilgi genişliğinin tarayıcının &#37;100 genişliğinde olmasını seçin. Site genişliğinin kullanılması için "Hayır" olarak seçin. %s

source: Preview Width
tr_tr: Ön izleme genişliği

source: Select the width to preview the form at in the live editor. <strong>NOTE:</strong> This is only used for previewing purposes.
tr_tr: Canlı düzenleyicide formun ön izleme genişliğini seçin. <strong>NOT:</strong> Bu ayar yalnızca ön izleme için kullanılır.

source: Preview Background Color
tr_tr: Ön izleme arka plan rengi

source: Choose a background color for the form preview in live editor. <strong>NOTE:</strong> This is only used for previewing purposes.
tr_tr: Canlı düzenleyicide form ön izleme arka plan rengini seçin. <strong>NOT:</strong> Bu ayar yalnızca ön izleme için kullanılır.

source: Label Position
tr_tr: Etiket konumu

source: Make a selection for form input fields labels position.
tr_tr: Form alanları etiketlerinin konumunu seçin.

source: Label Font Size
tr_tr: Etiket yazı boyutu

source: Controls the font size of the form labels text. Use any valid CSS value. %s
tr_tr: Form etiketlerinin yazı boyutunu geçerli bir CSS birimi ile yazın. %s

source: Required Field Symbol Decoration
tr_tr: Zorunlu alan simgesi süslemesi

source: Choose if you want to display the required field symbol text decoration or not.
tr_tr: Zorunlu alan simgesi yazı süslemesinin görüntülenip görüntülenmeyeceğini seçin.

source: Tooltip Text Color
tr_tr: İpucu yazı rengi

source: Controls the text color of the field tooltip.
tr_tr: Alan ipucunun yazı rengini seçin.

source: Tooltip Background Color
tr_tr: İpucu arka plan rengi

source: Controls the background color of the field tooltip.
tr_tr: Alan ipucunun arka plan rengini seçin.

source: Field Margin
tr_tr: Alan dış kenar boşluğu

source: Controls the vertical height between form fields. In pixels (px), ex: 10px.
tr_tr: Form alanları arasındaki dikey yüksekliği piksel olarak seçin. Örnek: 10px.

source: Field Height
tr_tr: Alan yüksekliği

source: Controls the height of the form fields. Use any valid CSS value. %s
tr_tr: Form alanlarının yüksekliğini geçerli bir CSS birimi ile yazın. %s

source: Field Font Size
tr_tr: Alan yazı boyutu

source: Controls the font size of the form fields text. Use any valid CSS value. %s
tr_tr: Form alanlarının yazı boyutunu geçerli bir CSS birimi ile yazın. %s

source: Field Background Color
tr_tr: Alan arka plan rengi

source: Controls the background color of the form input field. %s
tr_tr: Form alanının arka plan rengini seçin. %s

source: Field Text Color
tr_tr: Alan yazı rengi

source: Controls the text color of the form input field. %s
tr_tr: Form alanının yazı rengini seçin. %s

source: Field Label Color
tr_tr: Alan etiket rengi

source: Controls the label color of the form input field. %s
tr_tr: Form alanının etiket rengini seçin. %s

source: Field Placeholder Color
tr_tr: Alan yer doldurucusu rengi

source: Controls the label placeholder of the form input field. Leave empty to use a faded version of the form text color.
tr_tr: Form alanının etiket yer doldurucusunu belirler. Boş bırakılırsa form yazı renginin solmuş sürümü kullanılır.

source: Field Border Size
tr_tr: Alan kenarlık kalınlığı

source: Controls the border size of the form fields. %s
tr_tr: Form alanlarının kenarlık boyutunu yazın. %s

source: Field Border Color
tr_tr: Alan kenarlık rengi

source: Controls the border color of the form input field. %s
tr_tr: Form alanının kenarlık rengini seçin. %s

source: Form Border Color On Focus
tr_tr: Odaklanılmış form kenarlık rengi

source: Controls the border color of the form input field on focus. %s
tr_tr: Odaklanılmış form alanının kenarlık rengini seçin. %s

source: Field Border Radius
tr_tr: Alan kenarlığının yarıçapı

source: Controls the border radius of input field. In pixels. %s
tr_tr: Alanın kenarlığının yarıçapını piksel olarak yazın. %s

source: Form Confirmation Type
tr_tr: Form onaylama türü

source: Select what should happen after the form is submitted successfully.
tr_tr: Form sorunsuz gönderildiğinde yapılacak işlemi seçin.

source: Display Message
tr_tr: İleti görüntülensin

source: Redirect To URL
tr_tr: Adrese yönlendirilsin

source: <strong>IMPORTANT NOTE:</strong> Use the <strong>Notice Element</strong> in the Form Builder to display confirmation notices for your form upon submission.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Formunuz gönderildikten sonra onay bildirimlerini görüntülemek için Form oluşturucudaki <strong>Bildirim bileşenini</strong> kullanın.

source: Redirect URL
tr_tr: Yönlendirme adresi

source: Enter the URL which the user should be redirected to after a successful submission.
tr_tr: Başarılı bir gönderimden sonra kullanıcının yönlendirileceği adresi yazın.

source: Enable Member Only Form
tr_tr: Form yalnızca üyelere görüntülensin

source: Select if you want to display this form to only logged in users with specific user roles.
tr_tr: Bu formun yalnızca belirli kullanıcı rollerine sahip oturum açmış kullanıcılara görüntülenmesini istiyorsanız seçin.

source: Select User Role(s)
tr_tr: Kullanıcı rollerini seçin

source: Select user role(s) you want to display this form to. Leaving blank will display form to any logged in user.
tr_tr: Bu formun görüntüleneceği kullanıcı rollerini seçin. Boş bırakılırsa form oturum açmış herhangi bir kullanıcıya görüntülenir.

source: Form Views Counting
tr_tr: Form görüntülenme sayacı

source: Select which types of users will increase the form views on visit.
tr_tr: Hangi türdeki kullanıcı ziyaretlerinin form görüntülemelerini artıracağını seçin.

source: Security Nonce Method
tr_tr: Güvenlik kodu yöntemi

source: Select the method which is used to add %1$s nonce %2$s field to the form. Note that Localized might cause problems if page's HTML is cached.
tr_tr: Forma %1$s kod %2$s alanı eklemek için kullanılacak yöntemi seçin. Sayfanın HTML kodu ön belleğe alınmışsa Yerelleştirilmiş seçeneğinin sorunlara neden olabileceğini unutmayın.

source: Localized
tr_tr: Yerelleştirilmiş

source: <strong>IMPORTANT NOTE:</strong> In email options, field names within square brackets can be used as placeholders which will be replaced when the form is submitted, ie: [email_address]. For more information check out our <a href="%s" target="_blank">form placeholders post</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> E-posta ayarlarında, köşeli parantez içindeki alan adları form gönderildiğinde değiştirilecek yer doldurucular olarak kullanılabilir. Örneğin: [email_address]. Ayrıntılı bilgi almak için <a href="%s" target="_blank">form yer doldurucuları yazımıza</a> bakabilirsiniz.

source: <strong>IMPORTANT NOTE:</strong> For notifications setup, please set submission type to "AJAX" .
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bildirim kurulumu için lütfen gönderim türünü "AJAX" olarak seçin.

source: Add form notifications.
tr_tr: Form bildirimlerini ekler.

source: Add Notification
tr_tr: Bildirim ekle

source: Notification
tr_tr: Bildirim

source: Enter notification label.
tr_tr: Bildirim etiketini yazın.

source: Enter the email address to which the form data should be sent to. If left empty, email will be sent to the WordPress admin.
tr_tr: Form verilerinin gönderileceği e-posta adresini yazın. Boş bırakılırsa, e-posta WordPress yöneticisine gönderilir.

source: CC Email
tr_tr: E-posta kopyası

source: Enter additional CC emails. Add one address per line.
tr_tr: E-postanın kopyasının gönderileceği adresleri her satıra bir tane olmak üzere yazın.

source: BCC Email
tr_tr: E-posta gizli kopyası

source: Enter additional BCC emails. Add one address per line.
tr_tr: E-postanın gizli kopyasının gönderileceği adresleri her satıra bir tane olmak üzere yazın.

source: Email Subject
tr_tr: E-posta konusu

source: Enter email subject. If left empty, the form title will be used.
tr_tr: E-posta konusunu yazın.

source: Form submission received
tr_tr: Form gönderimi alındı

source: Encode Email Subject
tr_tr: E-posta konusu kodlansın

source: Select if you want to encode email subjects. This helps to display special characters correctly in the subject field. A few hosting environments and email clients might have issues with this setting.
tr_tr: Açıldığında, e-posta konuları kodlanır. Bu işlem, konu alanındaki dile özgü karakterlerin doğru şekilde görüntülenmesini sağlar. Bu ayar, bazı barındırma ortamlarında ve e-posta istemcilerinde soruna yol açabilir.

source: Email From Name
tr_tr: E-posta kimden adı

source: Enter email from name. If left empty, WordPress will be used.
tr_tr: E-postanın kimden adını yazın. Boş bırakılırsa "WordPress" kullanılır.

source: Sender Email
tr_tr: Kimden e-posta adresi

source: Enter sender email address. If left empty, wordpress@sitename.com will be used.
tr_tr: E-posta kimden adresini yazın. Boş bırakılırsa wordpress@sitename.com kullanılır.

source: Reply To Email
tr_tr: Yanıt e-posta adresi

source: Enter reply to email address.
tr_tr: Yanıt e-posta adresini yazın.

source: Attach Uploaded Files
tr_tr: Yüklenen dosyalar eklensin

source: Add uploaded files as email attachments.
tr_tr: Yüklenen dosyaların e-posta ek dosyası olarak eklenmesini sağlar.

source: Email Message
tr_tr: E-posta iletisi

source: Privacy & Expiration
tr_tr: Gizlilik ve geçerlilik sonu

source: Store IP And User Agent
tr_tr: IP adresi ve kullanıcı uygulaması kaydedilsin

source: Select if you want to store the IP and User Agent on submissions. Depending on the legislation that applies to your site, you may need to disable this option.
tr_tr: Gönderimlerde IP adresini ve kullanıcı uygulamasını kaydetmek isteyip istemediğinizi seçin. Siteniz için geçerli olan yasal mevzuata bağlı olarak bu seçeneği kapatmanız gerekebilir.

source: Submission Expiration Time(Months)
tr_tr: Gönderimleri tutma süresi (ay)

source: Set the number of months after which form submissions will expire. Choose the expiration action below.
tr_tr: Form gönderimlerinin tutulacağı süreyi ay olarak seçin. Süre dolduğunda yapılacak işlemi aşağıdan seçebilirsiniz.

source: Submission Expiration Action
tr_tr: Gönderim tutma süresi sonu işlemi

source: Choose what should happen after form submissions expire (as set above). If you have selected to log the user's IP & UA above, selecting "Anonymize" will delete these from the log. If you want old entries to be deleted automatically after thex expire, then select "Delete".
tr_tr: Yukarıda belirtilen süre dolduğunda yapılacak işlemi seçin. Yukarıda kullanıcının IP adresini ve kullanıcı uygulamasını günlüğe kaydetmeyi seçtiyseniz, "Anonimleştir" seçeneği bunları günlükten siler. Eski kayıtların belirli bir süre sonunda otomatik olarak silinmesini istiyorsanız, "Sil" seçeneğini seçin.

source: No Action
tr_tr: Bir işlem yapılmasın

source: Anonymize IP and User-Agent
tr_tr: IP adresi ve kullanıcı uygulaması anonimleştirilsin

source: Delete Submission
tr_tr: Gönderim silinsin

source: <strong>IMPORTANT NOTE:</strong> Insert the special Form Step element to split up your form into steps. For each step you should add a submit button which will be used to progress to the next step. For more information check out our <a href="%s" target="_blank">multi-step form post</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Formunuzu adımlara bölmek için özel Form adımı bileşenini ekleyin. Her adıma bir sonraki adıma geçmek için kullanılacak bir Gönder düğmesi eklemelisiniz. Ayrıntılı bilgi almak için <a href="%s" target="_blank">çok adımlı form yazımıza</a> bakabilirsiniz.

source: Form Steps Navigation
tr_tr: Form adımları gezinmesi

source: Select main steps navigation style.
tr_tr: Ana adımların gezinme biçemini seçin.

source: Timeline
tr_tr: Zaman akışı

source: Progress Bar
tr_tr: İlerleme çubuğu

source: Step Type
tr_tr: Adım türü

source: Steps Wrapper Margin
tr_tr: Adım sarmalayıcısının dış kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Steps Background Color
tr_tr: Adım arka plan rengi

source: Controls the background color of the step.
tr_tr: Adımın arka plan rengini seçin.

source: Completed
tr_tr: Tamamlandı

source: Steps Padding
tr_tr: Adım iç kenar boşluğu

source: Steps Border Radius
tr_tr: Adım kenarlığının yarıçapı

source: Steps Border Width
tr_tr: Adım kenarlık genişliği

source: Controls the border width of the step.
tr_tr: Adımın kenarlık genişliğini yazın.

source: Steps Border Style
tr_tr: Adımın kenarlık biçemi

source: Controls the border style of the step.
tr_tr: Adımın kenarlık biçemini seçin.

source: Double
tr_tr: Çift

source: Steps Border Color
tr_tr: Adımın kenarlık rengi

source: Controls the border color of the step.
tr_tr: Adımın kenarlık rengini seçin.

source: Step Justification
tr_tr: Adım hizalaması

source: Controls the spacing justification around the steps.
tr_tr: Adımların çevresindeki boşluk hizalamasını seçin.

source: Space Around
tr_tr: Çevresi boşluklu

source: Space Between
tr_tr: Arası boşluklu

source: Left Aligned
tr_tr: Sola hizalanmış

source: Right Aligned
tr_tr: Sağa hizalanmış

source: Between Steps Space Size
tr_tr: Adımlar arasındaki boşluk boyutu

source: Controls the internal spacing between the steps in relation with the external space.
tr_tr: Dış alanla ilişkili olarak adımlar arasındaki iç boşluğu ayarlayın.

source: Between Steps Separator Width
tr_tr: Adımlar arası ayraç genişliği

source: Select the width of the separator.
tr_tr: Ayracın genişliğini seçin.

source: Step Separator
tr_tr: Adım ayracı

source: Select the separator style between the steps.
tr_tr: Adımlar arasındaki ayraç biçemini seçin.

source: Between Steps Separator Color
tr_tr: Adımlar arasındaki ayracın rengi

source: Select the color of the separator.
tr_tr: Ayracın rengini seçin.

source: Step Separator Margin
tr_tr: Adım ayracı dış kenar boşluğu

source: Steps Icons/Numbers
tr_tr: Adım simgeleri/numaraları

source: Whether to show number or icons in the steps.
tr_tr: Adımlarda sayı ya da simgelerin görüntülenip görüntülenmeyeceğini seçin.

source: Numbers
tr_tr: Sayılar

source: Icon/Number Color
tr_tr: Simge/Sayı rengi

source: Controls the color of the icons or the numbers.
tr_tr: Simgelerin ya da sayıların rengini seçin.

source: Icon Size
tr_tr: Simge boyutu
