Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: This option decides when a square 1x1 image should become 2x2. This will not apply to images that highly favor landscape or portrait layouts. <strong>IMPORTANT:</strong> There is a “Masonry Image Layout” setting for every image in the WP media library that allows you to manually set how an image will appear (1x1, landscape, portrait or 2x2), regardless of the original ratio.
tr_tr: 1x1 kare görselinin ne zaman 2x2 olması gerektiğini ayarlayın. Yüksek oranda yatay ya da dikey olan görseller için geçerli değildir. <strong>ÖNEMLİ:</strong> WordPress ortam kitaplığındaki her görsel için, özgün oranın (1x1, yatay, dikey ya da 2x2) ne olduğundan bağımsız olarak, nasıl görüntüleneceğini el ile ayarlamanızı sağlayan bir “Duvar görseli yerleşimi” ayarı bulunur.

source: ToTop
tr_tr: Üste git

source: ToTop Script
tr_tr: Üste git betiği

source: Turn on to enable the ToTop script which adds the scrolling to top functionality.
tr_tr: Üste gitme işlevini ekleyen Üste git betiğini kullanabilmek için açın.

source: Desktop & Mobile
tr_tr: Bilgisayar ve Mobil

source: ToTop Button Position
tr_tr: Üste git düğmesinin konumu

source: Controls the position of the ToTop button. On mobiles also non-floating layouts will be floating.
tr_tr: Üste git düğmesinin konumunu seçin. Ayrıca mobil aygıtlarda yüzer olmayan yerleşimler de yüzer olur.

source: Left Floating
tr_tr: Solda yüzer

source: Right Floating
tr_tr: Sağda yüzer

source: ToTop Border Radius
tr_tr: Üste git kenarlığının yarıçapı

source: Controls the border radius of the ToTop button. For non-floating layouts the border radius will only apply to the upper corners.
tr_tr: Üste git düğmesi kenarlığının yarıçapını yazın. Yüzer olmayan yerleşimler için kenarlık yarıçapı yalnızca üst köşelere uygulanır.

source: ToTop Background
tr_tr: Üste git arka planı

source: Controls the background color of the ToTop button.
tr_tr: Üste git düğmesinin arka plan rengini seçin.

source: ToTop Background Hover Color
tr_tr: Üste git üzerine gelme arka plan rengi

source: Controls the background hover color of the ToTop button.
tr_tr: Üste git düğmesinin üzerine gelindiğinde arka plan rengini seçin.

source: ToTop Icon Color
tr_tr: Üste git simgesi rengi

source: Controls the icon color color of the ToTop button.
tr_tr: Üste git düğmesi simgesinin rengini seçin.

source: ToTop Icon Hover Color
tr_tr: Üste git simgesi üzerine gelme rengi

source: Controls the icon hover color of the ToTop button.
tr_tr: Üste git düğmesi simgesinin üzerine gelindiğinde rengini seçin.

source: ToTop Show Scroll Progress
tr_tr: Üste git kaydırma işlemini görüntülesin

source: Turn on to show the page scroll progress within the ToTop Button.
tr_tr: Üste git düğmesinin sayfa kaydırma işlemini görüntülemesi için açın.

source: ToTop Show on Scroll Down Only
tr_tr: Üste git yalnızca aşağı kaydırınca görüntülensin

source: Turn on to show the ToTop button on scroll down only. Otherwise it will always show if the page is scrolled.
tr_tr: Üste git düğmesinin yalnızca sayfa aşağı kaydırıldığında görüntülenmesi için açın. Açılmadığında sayfa kaydırılırken görüntülenir.

source: Footer Content
tr_tr: Alt bilgi içeriği

source: Footer Widgets
tr_tr: Alt bilgi gereçleri

source: Turn on to display footer widgets.
tr_tr: Alt bilgi gereçlerinin görüntülenmesi için açın.

source: Edit Footer
tr_tr: Alt bilgiyi düzenle

source: Edit Footer Widgets
tr_tr: Alt bilgi gereçlerini düzenle

source: Number of Footer Columns
tr_tr: Alt bilgi sütun sayısı

source: Controls the number of columns in the footer.
tr_tr: Alt bilgi sütun sayısını ayarlayın.

source: Center Footer Widgets Content
tr_tr: Alt bilgi gereçlerinin içeriği ortalansın

source: Turn on to center the footer widget content.
tr_tr: Alt bilgi gereçlerinin içeriğinin ortalanması için açın.

source: Select a special effect for the footer area.
tr_tr: Alt bilgi bölgesi için bir özel etki seçin.

source: Footer Parallax Effect
tr_tr: Alt bilgi Parallax etkisi

source: This enables a fixed footer with parallax scrolling effect.
tr_tr: Parallax kaydırma etkisiyle sabit bir alt bilgi sağlar.

source: This enables a parallax effect on the background image selected in "Background Image For Footer Widget Area" field.
tr_tr: "Alt bilgi gereç bölgesi arka plan görseli" alanında seçilmiş arka plan görseli üzerinde Parallax etkisi sağlar.

source: Sticky Footer
tr_tr: Sabit alt bilgi

source: This enables a sticky footer. On short pages, the footer will always stick at the bottom, just "above the fold". On long enough pages, it will act just like a normal footer. IMPORTANT: This will not work properly when using a Left or Right Side Header layout and the side header is larger than the viewport.
tr_tr: Sabit bir alt bilgi sağlar. Kısa sayfalarda, alt bilgi her zaman en altta, "kenarın hemen üstüne" sabitlenir. Yeterince uzun sayfalarda, normal bir alt bilgi gibi davranır. ÖNEMLİ: Solda ya da Sağda üst bilgi yerleşimi kullanıldığında ve yan üst bilgi görünüm alanından büyük olduğunda bu seçenek düzgün çalışmaz.

source: Sticky Footer and Parallax Background Image
tr_tr: Sabit alt bilgi ve Parallax arka plan görseli

source: This enables a sticky footer together with a parallax effect on the background image. On short pages, the footer will always stick at the bottom, just "above the fold". On long enough pages, it will act just like a normal footer.
tr_tr: Arka plan görseli üzerinde Parallax etkisi ile bir sabit alt bilgi sağlar. Kısa sayfalarda, alt bilgi her zaman en altta, "kenarın hemen üstüne" sabitlenir. Yeterince uzun sayfalarda, normal bir alt bilgi gibi davranır.

source: Copyright Bar
tr_tr: Telif hakkı çubuğu

source: Turn on to display the copyright bar.
tr_tr: Telif hakkı çubuğunun görüntülenmesi için açın.

source: Center Copyright Content
tr_tr: Telif hakkı içeriği ortalansın

source: Turn on to center the copyright bar content.
tr_tr: Telif hakkı içeriğinin ortalanması için açın.

source: Copyright Text
tr_tr: Telif hakkı yazısı

source: Enter the text that displays in the copyright bar. HTML markup can be used.
tr_tr: Telif hakkı çubuğunda görüntülenecek içeriği yazın. HTML kodları kullanılabilir.

source: Copyright %1$s | %2$s by %3$s | All Rights Reserved | Powered by %4$s
tr_tr: Telif hakkı %1$s | %3$s ile %2$s | Tüm hakları saklıdır | %4$s ile sunuluyor

source: Footer Background Image
tr_tr: Alt bilgi arka plan görseli

source: Background Image For Footer Widget Area
tr_tr: Alt bilgi gereci bölgesi arka plan görseli

source: Select an image for the footer widget background. If left empty, the footer background color will be used.
tr_tr: Alt bilgi gereci arka planı görselini seçin. Boş bırakılırsa, alt bilgi arka plan rengi kullanılır.

source: Turn on to have the footer background image display at 100% in width and height according to the window size.
tr_tr: Alt bilgi arka plan görselinin pencere boyutuna göre %100 genişlikte ve yükseklikte görüntülenmesi için açın.

source: Controls how the background image is positioned.
tr_tr: Arka plan görselinin konumunu belirler.

source: top left
tr_tr: Solda ve üstte

source: top center
tr_tr: Ortada ve üstte

source: top right
tr_tr: Sağda ve üstte

source: center left
tr_tr: Solda ve ortada

source: center center
tr_tr: Ortada ve ortada

source: center right
tr_tr: Sağda ve ortada

source: bottom left
tr_tr: Solda ve altta

source: bottom center
tr_tr: Ortada ve altta

source: bottom right
tr_tr: Ortada ve sağda

source: Footer Styling
tr_tr: Alt bilgi biçemi

source: Turn on to have the footer area display at 100% width according to the window size. Turn off to follow site width.
tr_tr: Alt bilgi bölgesinin pencerenin boyutuna göre %100 genişlikte görüntülenmesi için açın. Site genişliğine uyulması için kapatın.

source: Footer Padding
tr_tr: Alt bilgi iç kenar boşluğu

source: Controls the top/right/bottom/left padding for the footer.
tr_tr: Alt bilginin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Footer Background Color
tr_tr: Alt bilgi arka plan rengi

source: Controls the background color of the footer.
tr_tr: Alt bilgi arka plan rengini seçin.

source: Footer Border Size
tr_tr: Alt bilgi kenarlık boyutu

source: Controls the size of the top footer border.
tr_tr: Alt bilgi kenarlık boyutunu yazın.

source: Footer Border Color
tr_tr: Alt bilgi kenarlık rengi

source: Controls the border colors of the footer.
tr_tr: Alt bilgi kenarlık rengini seçin.

source: Footer Widgets Area Vertical Divider Line
tr_tr: Alt bilgi gereçleri bölgesi dikey bölücü çizgisi

source: Turn on to have the footer widget area display vertical divider line between columns.
tr_tr: Alt bilgi gereç bölgesi sütunlarının arasındaki dikey bölücü çizgisinin görüntülemesi için açın.

source: Footer Widgets Area Vertical Divider Line Size
tr_tr: Alt bilgi gereçleri bölgesi dikey bölücü çizgisi boyutu

source: Controls the size of the vertical divider line between footer widget area columns.
tr_tr: Alt bilgi gereç bölgesi sütunlarının arasındaki dikey bölücü çizgisinin boyutunu yazın.

source: Footer Widgets Area Vertical Divider Line Style
tr_tr: Alt bilgi gereçleri bölgesi dikey bölücü çizgisi biçemi

source: Controls the style of the vertical divider line between footer widget area columns.
tr_tr: Alt bilgi gereç bölgesi sütunlarının arasındaki dikey bölücü çizgisinin biçemini belirler.

source: Groove
tr_tr: Girinti

source: Ridge
tr_tr: Çıkıntı

source: Footer Widget Divider Color
tr_tr: Alt bilgi gereci bölücü rengi

source: Controls the divider color in the footer widgets and also the vertical divider lines between widget areas.
tr_tr: Alt bilgi gereçlerinin bölücü rengini ve gereç bölgeleri arasındaki dikey bölücü çizgileri belirler.

source: Footer Widgets Area Padding
tr_tr: Alt bilgi gereçleri bölgesi iç kenar boşluğu

source: Controls the right/left padding for the footer widget areas.
tr_tr: Alt bilgi gereç bölgelerinin sağ ve sol iç kenar boşluğunu yazın.

source: Copyright Padding
tr_tr: Telif hakkı iç kenar boşluğu

source: Controls the top/bottom padding for the copyright area.
tr_tr: Telif hakkı bölgelerinin üst ve alt iç kenar boşluğunu yazın.

source: Copyright Background Color
tr_tr: Telif hakkı arka plan rengi

source: Controls the background color of the footer copyright area.
tr_tr: Alt bilgi telif hakkı bölgesinin arka plan rengini seçin.

source: Copyright Border Size
tr_tr: Telif hakkı kenarlık boyutu

source: Controls the size of the top copyright border.
tr_tr: Üst telif hakkı kenarlığının boyutunu yazın.

source: Copyright Border Color
tr_tr: Telif hakkı kenarlık rengi

source: Controls the border colors for the footer copyright area.
tr_tr: Alt bilgi telif hakkı bölgesi kenarlık rengini seçin.

source: Footer Typography
tr_tr: Alt bilgi yazı görünümü

source: Footer Headings Typography
tr_tr: Alt bilgi başlıkları yazı görünümü

source: These settings control the typography for the footer headings.
tr_tr: Alt bilgi başlıklarının yazı görünümünü ayarlayın.

source: Footer Font Color
tr_tr: Alt bilgi yazı rengi

source: Controls the text color of the footer font.
tr_tr: Alt bilginin yazı rengini seçin.

source: Footer Link Color
tr_tr: Alt bilgi bağlantı rengi

source: Controls the text color of the footer link font.
tr_tr: Alt bilgi bağlantı yazısının yazı rengini seçin.

source: Footer Link Hover Color
tr_tr: Alt bilgi bağlantısı üzerine gelme rengi

source: Controls the text hover color of the footer link font.
tr_tr: Alt bilgi bağlantısı yazısının üzerine gelindiğinde yazı rengini seçin.

source: Copyright Text Color
tr_tr: Telif Hakkı yazı rengi

source: Controls the text color of the footer copyright area.
tr_tr: Alt bilgi telif hakkı bölgesi yazı rengini seçin.

source: Copyright Link Color
tr_tr: Telif hakkı bağlantı rengi

source: Controls the link color of the footer copyright area.
tr_tr: Alt bilgi telif hakkı bölgesi bağlantı rengini seçin.

source: Copyright Link Hover Color
tr_tr: Telif hakkı bağlantısı üzerine gelme rengi

source: Controls the link hover color of the footer copyright area.
tr_tr: Alt bilgi telif hakkı bölgesi bağlantı üzerine gelindiğinde rengini seçin.

source: Copyright Font Size
tr_tr: Telif hakkı yazı boyutu

source: Controls the font size for the copyright text.
tr_tr: Telif hakkı içeriğinin yazı boyutunu yazın.

source: Forms Styling
tr_tr: Form biçemleri

source: <strong>IMPORTANT NOTE:</strong> The options on this tab apply to all forms throughout the site, including Avada Forms and the 3rd party plugins that Avada has design integration with.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki seçenekler, Avada Formları ve Avada tasarım bütünleştirmesi kullanan 3. taraf eklentiler ile birlikte sitedeki tüm formlar için geçerlidir.

source: Form Input and Select Height
tr_tr: Form girişi ve seçim yüksekliği

source: Controls the height of all search, form input and select fields.
tr_tr: Tüm arama, form girişi ve seçim alanlarının yüksekliğini yazın.

source: Form Font Size
tr_tr: Form yazı boyutu

source: Controls the size of the form text.
tr_tr: Form içeriğinin yazı boyutunu yazın.

source: Form Field Background Color
tr_tr: Form alanı arka plan rengi

source: Controls the background color of form fields.
tr_tr: Form alanlarının arka plan rengini seçin.

source: Form Text Color
tr_tr: Form yazı rengi

source: Controls the color of the form text.
tr_tr: Form içeriğinin yazı rengini seçin.

source: Form Border Size
tr_tr: Form kenarlık boyutu

source: Controls the border size of the form fields.
tr_tr: Form alanlarının kenarlık boyutunu yazın.

source: Form Border Color
tr_tr: Form kenarlık rengi

source: Controls the border color of the form fields.
tr_tr: Form alanlarının kenarlık rengini seçin.

source: Controls the border color of the form fields when they have focus.
tr_tr: Odaktaki form alanlarının kenarlık rengini seçin.

source: Form Border Radius
tr_tr: Form kenarlığının yarıçapı

source: Controls the border radius of the form fields. Also works, if border size is set to 0.
tr_tr: Form alanları kenarlığının yarıçapını yazın. Kenarlık boyutu 0 olarak ayarlanmışsa da uygulanır.

source: reCAPTCHA Version
tr_tr: reCAPTCHA sürümü

source: Set the reCAPTCHA version you want to use and make sure your keys below match the set version.
tr_tr: Kullanmak istediğiniz reCAPTCHA sürümünü ayarlayın ve aşağıdaki anahtarlarınızın ayarlanan sürümle eşleştiğinden emin olun.

source: reCAPTCHA Site Key
tr_tr: reCAPTCHA site anahtarı

source: Follow the steps in %s to get the site key.
tr_tr: Site anahtarını almak için %s içindeki adımları izleyin.

source: our docs
tr_tr: belgelerimiz

source: reCAPTCHA Secret Key
tr_tr: reCAPTCHA gizli anahtarı

source: Follow the steps in %s to get the secret key.
tr_tr: Gizli anahtarı almak için %s içindeki adımları izleyin.

source: reCAPTCHA Color Scheme
tr_tr: reCAPTCHA renk şeması

source: Controls the reCAPTCHA color scheme.
tr_tr: ReCAPTCHA renk şemasını seçin.

source: reCAPTCHA Security Score
tr_tr: reCAPTCHA güvenlik değeri

source: Set a threshold score that must be met by the reCAPTCHA response. The higher the score the harder it becomes for bots, but also false positives increase.
tr_tr: reCAPTCHA yanıtı tarafından karşılanması gereken bir eşik değeri belirleyin. Değer ne kadar yüksek olursa botların geçmesi o kadar zorlaşır. Ancak hatalı olumlu sonuçlar da artar.

source: reCAPTCHA Badge Position
tr_tr: reCAPTCHA bölümü konumu

source: Set where and if the reCAPTCHA badge should be displayed. <strong>NOTE:</strong> Google's Terms and Privacy information needs to be displayed on the contact form.
tr_tr: reCAPTCHA bölümünün nerede görüntüleneceğini ve görüntülenip görüntülenmeyeceğini ayarlayın. <strong>NOT:</strong> Google Hükümler ve Gizlilik bilgilerinin iletişim formunda görüntülenmesi gerekir.

source: reCAPTCHA For User Elements
tr_tr: Kullanıcı bileşenleri için reCAPTCHA

source: Turn on to add reCAPTCHA to the user login, user lost password and user registration forms.
tr_tr: Kullanıcı oturumu açma, kullanıcı parolası unutma ve kullanıcı hesabı açma formlarında reCAPTCHA kullanılması için açın.

source: reCAPTCHA For Comments
tr_tr: Yorumlar için reCAPTCHA kullanılsın

source: Turn on to add reCAPTCHA to comment forms.
tr_tr: Yorum formlarında reCAPTCHA kullanılması için açın.

source: Select a method to connect to your HubSpot account.
tr_tr: HubSpot hesabınıza bağlanmak için bir yöntem seçin.

source: API Key
tr_tr: API anahtarı

source: HubSpot API Key
tr_tr: HubSpot API anahtarı

source: Follow the steps in %s to access your API key.
tr_tr: API anahtarınıza erişmek için %s adımlarını izleyin.

source: HubSpot docs
tr_tr: HubSpot belgeleri

source: Reset HubSpot Properties
tr_tr: HubSpot özelliklerini sıfırla

source: Resets all HubSpot properties data.
tr_tr: Tüm HubSpot özellikleri verilerini sıfırlar.

source: Reset HubSpot Cache
tr_tr: HubSpot ön belleğini temizle

source: Select a method to connect to your Mailchimp account.
tr_tr: Mailchimp hesabınıza bağlanma yöntemini seçin.

source: Mailchimp API Key
tr_tr: Mailchimp API anahtarı

source: Mailchimp docs
tr_tr: Mailchimp belgeleri

source: Reset Mailchimp Lists and Fields
tr_tr: Mailchimp listelerini ve alanlarını sıfırla

source: Resets all Mailchimp lists and fields data.
tr_tr: Tüm Mailchimp listelerini ve alan verilerini sıfırlar.

source: Reset Mailchimp Cache
tr_tr: Mailchimp ön belleğini temizle

source: Controls if the slider displays below or above the header.
tr_tr: Kaydırıcının üst bilginin altında mı yoksa üstünde mi görüntüleneceğini seçin.

source: <strong>IMPORTANT NOTE:</strong> The options on this tab are not available because a global %1$s override is currently used. To edit your global layout please visit <a href="%2$s" target="_blank">this page</a>, or <a href="%3$s" target="_blank">edit the header</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Şu anda bir %1$s genel ayar değişikliği kullanıldığından bu sekmedeki seçenekler kullanılamaz. Genel yerleşimi düzenlemek için lütfen <a href="%2$s" target="_blank">bu sayfaya</a> gidin ya da <a href="%3$s" target="_blank">üst bilgiyi düzenleyin</a>.

source: Edit Header
tr_tr: Üst bilgiyi düzenle

source: Header Content
tr_tr: Üst bilgi içeriği

source: Controls the position of the header to be in the top, left or right of the site. The main menu height, header padding and logo margin options will auto adjust based off your selection for ideal aesthetics.
tr_tr: Üst bilginin konumunu, sitenin üstünde, solunda ya da sağında olarak seçin. Seçiminize göre en iyi estetiğin sunulması için, ana menü yüksekliği, üst bilgi iç kenar boşluğu ve logo dış kenar boşluğu seçenekleri otomatik olarak ayarlanır.

source: Select a Header Layout
tr_tr: Bir üst bilgi yerleşimi seçin

source: Controls the general layout of the header. Headers 2-5 allow additional content areas via the header content options 1-3. Header 6 only allows parent level menu items, no child levels will display. The main menu height, header padding and logo margin options will auto adjust based off your selection for ideal aesthetics.
tr_tr: Üst bilginin genel yerleşimini seçin. 2-5. arasındaki üst bilgiler, 1-3. üst bilgi içerik seçenekleri ile ek içerik bölgeleri kullanılmasını sağlar. 6. üst bilgi yalnızca üst düzey menü ögelerine izin verir, alt düzeyler görüntülenmez. Seçiminize göre en iyi estetiğin sunulması için, ana menü yüksekliği, üst bilgi iç kenar boşluğu ve logo dış kenar boşluğu seçenekleri otomatik olarak ayarlanır.

source: Edit Header Layout
tr_tr: Üst bilgi yerleşimini düzenle

source: Add Page Title Bar
tr_tr: Sayfa başlığı çubuğu ekle

source: Header Content 1
tr_tr: 1. üst bilgi içeriği

source: Controls the content that displays in the top left section.
tr_tr: Sol üst bölümde görüntülenecek içeriği seçin.

source: Contact Info
tr_tr: İletişim bilgileri

source: Social Links
tr_tr: Sosyal ağ bağlantıları

source: Navigation
tr_tr: Gezinme

source: Leave Empty
tr_tr: Boş bırakılsın

source: Header Content 2
tr_tr: 2. üst bilgi içeriği

source: Controls the content that displays in the top right section.
tr_tr: Sağ üst bölümde görüntülenecek içeriği seçin.

source: Header Content 3
tr_tr: 3. üst bilgi içeriği

source: Controls the content that displays in the middle right section.
tr_tr: Sağ orta bölümde görüntülenecek içeriği seçin.

source: Tagline
tr_tr: Slogan

source: Tagline And Search
tr_tr: Slogan ve arama

source: Banner
tr_tr: Afiş

source: Phone Number For Contact Info
tr_tr: İletişim bilgileri telefon numarası

source: This content will display if you have "Contact Info" selected for the Header Content 1 or 2 option above.
tr_tr: Yukarıdaki üst bilgi içeriği 1 ya da 2 seçeneği için "İletişim bilgileri" seçilmişse bu içerik görüntülenir.

source: Email Address For Contact Info
tr_tr: İletişim bilgileri e-posta adresi

source: Tagline For Content 3
tr_tr: İçerik 3 sloganı

source: This content will display if you have "Tagline" selected for the Header Content 3 option above.
tr_tr: Yukarıdaki Üst bilgi içeriği 3 seçeneği için "Slogan" seçilmişse bu içerik görüntülenir.

source: Banner Code For Content 3
tr_tr: İçerik 3 afiş kodu

source: This content will display if you have "Banner" selected for the Header Content 3 option above. Add HTML banner code for Header Content 3. Elements, like buttons, can be used here also.
tr_tr: Yukarıdaki Üst bilgi içeriği 3 seçeneği için "Afiş" seçilmişse bu içerik görüntülenir. Üst bilgi içeriği 3 için HTML afiş kodunu yazın. Burada düğmeler gibi bileşenler de kullanılabilir.

source: Header Background Image
tr_tr: Üst bilgi arka plan görseli

source: Background Image For Header Area
tr_tr: Üst bilgi bölgesi arka plan görseli

source: Select an image for the header background. If left empty, the header background color will be used. For top headers the image displays on top of the header background color and will only display if header background color opacity is set to 1. For side headers the image displays behind the header background color so the header background opacity must be set below 1 to see the image.
tr_tr: Üst bilgi arka planı olarak kullanılacak için bir görsel seçin. Boş bırakılırsa üst bilginin arka plan rengi kullanılır. Yukarıdaki üst bilgilerde görsel, üst bilginin arka plan renginin önünde ve yalnızca üst bilgi arka plan rengi matlığı 1 olarak ayarlandığında görüntülenir. Yan üst bilgilerde görsel, üst bilgi arka plan renginin arkasında görüntülenir. Dolayısıyla görselin görülebilmesi için üst bilgi arka plan matlığı 1 değerinin altına ayarlanmalıdır.

source: Turn on to have the header background image display at 100% in width and height according to the window size.
tr_tr: Üst bilgi arka plan görselinin pencere boyutuna göre %100 genişlikte ve yükseklikte görüntülenmesi için açın.

source: Turn on to use a parallax scrolling effect on the background image. Only works for top header position.
tr_tr: Arka plan görselinde Parallax kaydırma etkisinin kullanması için açın. Yalnızca yukarıdaki üst bilgi konumuna uygulanır.

source: Header Styling
tr_tr: Üst bilgi biçemi

source: Header Width For Left/Right Position
tr_tr: Sol/Sağ konumun üst bilgi genişliği

source: Controls the width of the left or right side header.
tr_tr: Sol ya da sağ yandaki üst bilginin genişliğini yazın.

source: Header Padding
tr_tr: Üst bilgi iç kenar boşluğu

source: Controls the top/right/bottom/left padding for the header.
tr_tr: Üst bilginin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Header Shadow
tr_tr: Üst bilgi gölgesi

source: Turn on to display a header drop shadow.
tr_tr: Üst bilgide düşen gölge görüntülenmesi için açın.

source: Turn on to have the header area display at 100% width according to the window size. Turn off to follow site width.
tr_tr: Pencere boyutuna göre üst bilgi bölgesinin %100 genişlikte görüntülenmesi için açın. Site genişliğine uyulması için kapatın.
