Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Controls date and time the Off-Canvas should be published until. Use SQL time format: YYYY-MM-DD HH:MM:SS. E.g: 2016-05-10 12:30:00. Timezone of site is used. Leave empty for no restriction.
tr_tr: Tuval dışının ne zaman yayınlandan kaldırılacağını seçin. SQL zaman biçimini kullanın: YYYY-AA-GG SS:DD:SS. Örneğin: 2016-05-10 12:30:00. Sitenin saat dilimi kullanılır. Boş bırakılırsa kısıtlama olmaz.

source: Frequency
tr_tr: Sıklık

source: Select display frequency for the Off Canvas.
tr_tr: Tuval dışı için ekran sıklığını seçin.

source: Show every time
tr_tr: Her defasında görüntülensin

source: Show every time until user closes it
tr_tr: Kullanıcı kapatana kadar her defasında görüntülensin

source: Show once
tr_tr: Bir kez görüntülensin

source: Show up to x times
tr_tr: X kez görüntülensin

source: Show every session
tr_tr: Her oturumda görüntülensin

source: Show every day
tr_tr: Her gün görüntülensin

source: Show every week
tr_tr: Her hafta görüntülensin

source: Show every month
tr_tr: Her ay görüntülensin

source: Show on specific days
tr_tr: Belirli günlerde görüntülensin

source: Number Of Days
tr_tr: Gün sayısı

source: Set the number of days to display the off canvas.
tr_tr: Tuval dışının görüntüleneceği gün sayısını ayarlayın.

source: Number Of times
tr_tr: Şu kadar kez

source: Set the Off Canvas display count ex: 3.
tr_tr: Tuval dışının görüntülenme sayısını ayarlayın. Örnek: 3.

source: Show After X Page Views
tr_tr: X sayfaya bakıldıktan sonra görüntülensin

source: Display Off Canvas after visitor views a specific number of pages.
tr_tr: Ziyaretçinin belirli sayıda sayfaya bakmasından sonra tuval dışını görüntüler.

source: Number Of Page Views
tr_tr: Bakılacak sayfa sayısı

source: Set the number of page views needed to display the Off Canvas, ex: 3.
tr_tr: Tuval dışının görüntülenmesi için bakılacak sayfa sayısını ayarlayın. Örnek: 3.

source: Show After X Sessions
tr_tr: X oturum sonra görüntülensin

source: Display Off Canvas after a specific number of sessions.
tr_tr: Tuval dışını belirli sayıda ziyaret oturumundan sonra görüntüler.

source: Number Of Sessions
tr_tr: Oturum sayısı

source: Set the number of visiting sessions needed to display the Off Canvas, ex: 3.
tr_tr: Tuval dışının görüntülenmesi için yapılacak ziyaret oturumu sayısını ayarlayın. Örnek: 3.

source: Number Of Times
tr_tr: Görüntülenme sayısı

source: Set the number of times the Off Canvas should be displayed, ex: 3.
tr_tr: Tuval dışının görüntülenme sayısını ayarlayın. Örnek: 3.

source: Show When Arriving From
tr_tr: Şuradan gelindiğinde görüntülensin

source: Choose when Off Canvas should be displayed depending on referring link type.
tr_tr: Yönlendiren bağlantı türüne bağlı olarak tuval dışının görüntülenmesini sağlar.

source: Internal Links
tr_tr: İç bağlantılar

source: External Links
tr_tr: Dış bağlantılar

source: Search Engine
tr_tr: Arama motoru

source: Users
tr_tr: Kullanıcılar

source: Choose the user type that will be able to see the Off Canvas.
tr_tr: Tuval dışını görebilecek kullanıcı türünü seçin.

source: All Users
tr_tr: Tüm kullanıcılar

source: Logged in users
tr_tr: Oturumu açık kullanıcılar

source: Logged out users
tr_tr: Oturumu kapalı kullanıcılar

source: User Roles
tr_tr: Kullanıcı rolleri

source: Display Off Canvas for specific user roles. Leave blank for all.
tr_tr: Tuval dışını belirli kullanıcı rollerine görüntüler. Boş bırakılırsa tüm rollere görüntülenir.

source: Device
tr_tr: Aygıt

source: Display Off Canvas for specific device types. Leave blank for all.
tr_tr: Tuval dışını belirli aygıtlara görüntüler. Boş bırakılırsa tüm aygıtlara görüntülenir.

source: On Page Load
tr_tr: Sayfa yüklendiğinde

source: Display Off Canvas on page load.
tr_tr: Tuval dışını sayfa yüklenirken görüntüler.

source: Time On Page
tr_tr: Sayfada geçirilen süre

source: Display Off Canvas after visitor has spent a specific amount of time on the page.
tr_tr: Tuval dışını, ziyaretçi sayfada belirli bir süre geçirdikten sonra görüntüler.

source: Time On Page Duration
tr_tr: Sayfada geçirilecek süre

source: Set the time that needs to pass before the Off Canvas will be displayed. In seconds, ex: 5.
tr_tr: Tuval dışının görüntülenmesi için sayfada geçirilmesi gereken süreyi saniye olarak yazın. Örnek: 5.

source: On Scroll
tr_tr: Kaydırma yapıldığında

source: Display Off Canvas when the visitor has scrolled up or down to a specific position or element.
tr_tr: Tuval dışını ziyaretçi sayfayı aşağı ya da yukarı kaydırarak belirli bir konuma ya da bileşene getirdiğinde görüntüler.

source: Scroll Direction
tr_tr: Kaydırma doğrultusu

source: Set a scroll direction for triggering the Off Canvas.
tr_tr: Tuval dışının görüntülenmesi için kaydırılması gereken doğrultuyu ayarlayın.

source: Up
tr_tr: Yukarı

source: Down
tr_tr: Aşağı

source: Scroll To
tr_tr: Şuraya kaydırıldığında

source: Choose whether the scroll trigger should be relative to position or element on the page.
tr_tr: Kaydırma tetiklemesinin, göreli bir konuma mı yoksa sayfadaki bir bileşene göre mi yapılacağını seçin.

source: Scroll Position
tr_tr: Konuma kaydırma

source: Set the scroll position. Enter value including any valid CSS unit, ex: 300px
tr_tr: Kaydırma konumunu geçerli bir CSS birimi ile yazın. Örnek: 300px.

source: Scroll Element
tr_tr: Bileşene kaydırma

source: Insert element CSS selector like class or ID, ex: .element-class, #element-ID.
tr_tr: Sınıf ya da kimlik gibi bileşen CSS seçicisini yazın. Örneğin: .element-class, #element-ID.

source: On Click
tr_tr: Tıklandığında

source: Display Off Canvas when visitor clicks on the element.
tr_tr: Tuval dışını ziyaretçi bileşen üzerine tıkladığında görüntüler.

source: Element Selector
tr_tr: Bileşen seçici

source: Exit Intent
tr_tr: Ayrılma niyeti

source: Display Off Canvas when visitor intends to close or leave the page.
tr_tr: Tuval dışını, ziyaretçi sayfayı kapatmaya ya da sayfadan ayrılmak istediğinde görüntüler.

source: After Inactivity
tr_tr: Hareketsizlikten sonra

source: Display Off Canvas if visitor is inactive for a specific amount of time.
tr_tr: Tuval dışını ziyareti belirli bir süre hareketsiz kaldıktan sonra görüntüler.

source: Inactivity Duration
tr_tr: Hareketsizlik süresi

source: Set the time that needs to pass for visitor inactivity before the Off Canvas will be displayed. In seconds, ex: 30.
tr_tr: Tuval dışının görüntülemesi için ziyaretçinin hareketsiz kalması gereken süreyi saniye olarak yazın. Örnek: 30.

source: After Product Is Added to Cart
tr_tr: Ürün sepete eklendikten sonra

source: Display Off Canvas after WooCommerce product is added to cart.
tr_tr: Tuval dışını bir WooCoommerce ürünü sepete eklendiğinde görüntüler.

source: Wide
tr_tr: Geniş

source: Boxed
tr_tr: Kutulu

source: Select boxed or wide layout. %s
tr_tr: Kutulu ya da geniş yerleşimi seçin. %s

source: Background Color For Page
tr_tr: Sayfanın arka plan rengi

source: Controls the background color for the page. When the color value is set to anything below 100&#37; opacity, the color will overlay the background image if one is uploaded. Hex code, ex: #000. %s
tr_tr: Sayfanın arka plan rengini onaltılık kod olarak seçin. Renk matlığı &#37;100 altında bir değere ayarlandığında renk, yüklenmişse arka plan görselinin üzerine kaplanır. Örnek: # 000. %s

source: Background Image For Page
tr_tr: Sayfanın arka plan görseli

source: Select an image to use for a full page background. %s
tr_tr: Tam sayfa arka planı olarak kullanılacak bir görsel seçin. %s

source: Container 100% Height Animation
tr_tr: %100 genişlikte kapsayıcı canlandırması

source: Select the animation of the scrolling transition on 100%% height scrolling sections. %s
tr_tr: %%100 yükseklikteki kaydırma bölümlerinde kullanılacak kaydırma geçişi canlandırmasını seçin. %s

source: Slide Up
tr_tr: Slayt yukarı

source: Slide Right
tr_tr: Slayt sağa

source: Slide Left
tr_tr: Slayt sola

source: Scroll Right
tr_tr: Sağa kaydırma

source: Scroll Left
tr_tr: Sola kaydırma

source: Scroll Right Free
tr_tr: Sağa serbest kaydırma

source: Scroll Left Free
tr_tr: Sola serbest kaydırma

source: Stack
tr_tr: Yığın

source: Slide Zoom In
tr_tr: Slayt yakınlaştırma

source: Slide Zoom Out
tr_tr: Slayt uzaklaştırma

source: Container 100% Height Scroll Sensitivity
tr_tr: %100 yükseklikte kapsayıcı kaydırma duyarlılığı

source: Controls the sensitivity of the scrolling transition on 100% height scrolling sections. In milliseconds.
tr_tr: %100 yükseklikteki kaydırma bölümlerinde kullanılacak kaydırma geçişinin duyarlılığını milisaniye olarak yazın.

source: Container 100% Height Scroll Speed
tr_tr: %100 yükseklikte kapsayıcı kaydırma hızı

source: Controls the speed of the scrolling transition on 100% height scrolling sections. In milliseconds.
tr_tr: %100 yükseklikteki kaydırma bölümlerinde kullanılacak kaydırma geçişinin hızını milisaniye olarak yazın.

source: Container 100% Height Dots Navigation
tr_tr: %100 yükseklikte kapsayıcı nokta gezinmesi

source: Enable / Disable the dots navigation for 100%% height containers. Disabling dots navigation may be useful if using custom navigation. %s
tr_tr: %%100 yükseklikteki kapsayıcılarda nokta gezinmesini açar ya da kapatır. Özel gezinme kullanılıyorsa nokta gezinmesinin kapatılması yararlı olabilir. %s

source: Breadcrumbs/Search Bar
tr_tr: Sayfa yolu / Arama çubuğu

source: Choose to display the breadcrumbs, search bar or none. %s
tr_tr: Sayfa yolunun ve arama çubuğunun görüntülenip görüntülenmeyeceğini seçin. %s

source: Breadcrumbs
tr_tr: Sayfa yolu

source: Search Bar
tr_tr: Arama çubuğu

source: Page Title Bar Headings
tr_tr: Sayfa başlığı çubuğu üst bilgileri

source: Choose to show or hide the page title bar headings. %s
tr_tr: Sayfa başlığı çubuğu üst bilgilerinin görüntülenip görüntülenmeyeceğini seçin. %s

source: Page Title Bar Text Alignment
tr_tr: Sayfa başlığı çubuğu yazı hizalaması

source: Choose the title and subhead text alignment. Breadcrumbs / search field will be on opposite side for left / right alignment and below the title for center alignment. %s
tr_tr: Başlık ve alt başlık yazı hizalamasını seçin. Sayfa yolu / arama alanı, solda / sağda hizalama için diğer tarafta ve ortada hizalama için başlığın altında olur. %s

source: Page Title Bar Heading Custom Text
tr_tr: Sayfa başlığı çubuğu özel üst bilgi yazısı

source: Insert custom text for the page title bar main heading.
tr_tr: Sayfa başlığı çubuğu özel üst bilgi içeriğini yazın.

source: Page Title Bar Heading Font Size
tr_tr: Sayfa başlığı çubuğu üst bilgi yazı boyutu

source: In pixels. %s
tr_tr: Piksel olarak ayarlayın. %s

source: Page Title Bar Heading Font Color
tr_tr: Sayfa başlığı çubuğu üst bilgi yazı rengi

source: Controls the text color of the page title bar main heading. %s
tr_tr: Sayfa başlığı çubuğu ana üst bilgisi yazı rengini seçin. %s

source: Page Title Bar Line Height
tr_tr: Sayfa başlığı çubuğu satır yüksekliği

source: Valid CSS unit. %s
tr_tr: Geçerli CSS birimi. %s

source: Page Title Bar Subheading Custom Text
tr_tr: Sayfa başlığı çubuğu özel alt başlık yazısı

source: Insert custom text for the page title bar subheading.
tr_tr: Sayfa başlığı çubuğu alt başlığının özel içeriğini yazın.

source: Page Title Bar Subheading Font Size
tr_tr: Sayfa başlığı çubuğu alt başlık yazı boyutu

source: Page Title Bar Subheading Font Color
tr_tr: Sayfa başlığı çubuğu alt başlık yazı rengi

source: Controls the text color of the page title bar subheading. %s
tr_tr: Sayfa başlığı çubuğu alt başlığının yazı rengini seçin. %s

source: Page Title Bar 100% Width
tr_tr: Sayfa başlığı çubuğu genişliği %100

source: Choose "Yes" to have the page title bar area display at 100&#37; width according to the viewport size. Select "No" to follow site width. Only works with wide layout mode. %s
tr_tr: Sayfa başlığı çubuğu bölgesinin, görünüm alanında &#37;100 boyutunda olması için "Evet" olarak seçin. Site genişliğine uyumlu olarak ayarlanması için "Hayır" olarak seçin. Yalnızca geniş yerleşim kipinde çalışır. %s

source: Page Title Bar Background Color
tr_tr: Sayfa başlığı çubuğu arka plan rengi

source: Controls the background color of the page title bar. Hex code, ex: #000. %s
tr_tr: Sayfa başlığı çubuğunun arka plan rengini onaltılık kod olarak seçin. Örnek: #000. %s

source: Page Title Bar Borders Color
tr_tr: Sayfa başlığı çubuğu kenarlık rengi

source: Controls the border color of the page title bar. Hex code, ex: #000. %s
tr_tr: Sayfa başlığı çubuğunun kenarlık rengini onaltılık kod olarak seçin. Örnek: #000. %s

source: Parallax Background Image
tr_tr: Paralaks arka plan görseli

source: Choose a parallax scrolling effect for the background image. %s
tr_tr: Arka plan görseli için bir parallax kaydırma etkisi seçin. %s

source: Show Previous/Next Pagination
tr_tr: Önceki/Sonraki sayfalaması görüntülensin

source: Choose to show or hide the post navigation. %s
tr_tr: Yazı gezinmesinin görüntülenip görüntülenmeyeceğini seçin. %s

source: Width (Content Columns for Featured Image)
tr_tr: Genişlik (öne çıkarılmış görselin içerik sütunları)

source: Choose if the featured image is full or half width. %s
tr_tr: Öne çıkarılmış görselin tam genişlikte mi yoksa yarım genişlikte mi olacağını seçin. %s

source: Full Width
tr_tr: Tam genişlik

source: Half Width
tr_tr: Yarı genişlik

source: Show the 1st featured image on single post pages. %s
tr_tr: Tek yazı sayfalarında 1. öne çıkarılmış görsel görüntülensin. %s

source: Featured Image Dimensions
tr_tr: Öne çıkarılmış görsel boyutları

source: In pixels or percentage, ex: 100% or 100px. Or Use "auto" for automatic resizing if you added either width or height.
tr_tr: Piksel ya da yüzde olarak: 100% ya da 100px. Genişliği veya yüksekliği ayarladıysanız otomatik boyutlandırma için "otomatik " olarak seçin.

source: Video Embed Code
tr_tr: Video gömme kodu

source: Insert Youtube or Vimeo embed code.
tr_tr: Youtube veya Vimeo gömme kodunu yazın.

source: Video URL for Lightbox
tr_tr: Işıklı kutu için video adresi

source: Insert the video URL that will show in the lightbox. This can be a YouTube, Vimeo or a self-hosted video URL.
tr_tr: Işıklı kutu içinde görüntülenecek video adresini yazın. Bu bir YouTube, Vimeo ya da kendi barındırdığınız bir video adresi olabilir.

source: Show Project Description Title
tr_tr: Proje açıklaması başlığı görüntülensin

source: Choose to show or hide the project description title. %s
tr_tr: Proje açıklaması başlığının görüntülenip görüntülenmeyeceğini seçin. %s

source: Show Project Details
tr_tr: Proje ayrıntıları görüntülensin

source: Choose to show or hide the project details text. %s
tr_tr: Proje ayrıntıları yazısının görüntülenip görüntülenmeyeceğini seçin. %s

source: Project URL
tr_tr: Proje adresi

source: The URL the project text links to.
tr_tr: Proje yazısının bağlantı adresi.

source: Project URL Text
tr_tr: Proje adresi yazısı

source: The custom project text that will link.
tr_tr: Bağlantı kurulacak özel proje yazısı.

source: Copyright URL
tr_tr: Telif hakkı adresi

source: The URL the copyright text links to.
tr_tr: Telif hakkı yazısının bağlantı adresi.

source: Copyright URL Text
tr_tr: Telif hakkı yazısının adresi

source: The custom copyright text that will link.
tr_tr: Özel telif hakkı yazısının bağlantı adresi.

source: Image Rollover Icons
tr_tr: Görsel üzerine gelme simgeleri

source: Choose which icons display on this post. %s
tr_tr: Bu yazıda görüntülenecek simgeleri seçin. %s

source: Link + Zoom
tr_tr: Bağlantı + Yakınlaştırma

source: Custom Link URL On Archives
tr_tr: Arşivlerin özel bağlantı adresi

source: Link URL that will be used on archives either for the rollover link icon or on the image if rollover icons are disabled. Leave blank for post URL.
tr_tr: Arşivlerin üzerine gelme bağlantı simgesinde ya da üzerine gelme simgeleri etkisizleştirilmişse görsel üzerinde kullanılacak bağlantı adresi. Boş bırakılırsa yazı adresi kullanılır.

source: Open Portfolio Links In New Window
tr_tr: Portföy bağlantılarını yeni pencerede açılsın

source: Choose to open the single post page, project url and copyright url links in a new window. %s
tr_tr: Tek yazı sayfasını, proje adresini ve telif hakkı adresini yeni bir pencerede açılıp açılmayacağını seçin. %s

source: Show Author
tr_tr: Yazar görüntülensin

source: Choose to show or hide the author in the Project Details. %s
tr_tr: Proje ayrıntılarında yazarın görüntülenip görüntülenmeyeceğini seçin. %s

source: Toggle Author
tr_tr: Yazarı aç/kapat

source: Toggle Social Sharing Box
tr_tr: Sosyal paylaşım kutusunu aç/kapat

source: Show Related Projects
tr_tr: İlgili projeler görüntülensin

source: Choose to show or hide related projects on this post. %s
tr_tr: Bu yazıda ilgili projelerin görüntülenip görüntülenmeyeceğini seçin. %s

source: Toggle Related Projects
tr_tr: İlgili projeleri aç/kapat

source: Show Comments
tr_tr: Yorumlar görüntülensin

source: Choose to show or hide comments area. %s
tr_tr: Yorumlar bölgesinin görüntülenip görüntülenmeyeceğini seçin. %s

source: Toggle Comments
tr_tr: Yorumları aç/kapat

source: Show the 1st featured image on single post pages.
tr_tr: Birinci öne çıkarılmış görseli tek yazı sayfalarında görüntüler.

source: Open Blog Links In New Window
tr_tr: Günlük bağlantıları yeni pencerede açılsın

source: Choose to open the single post page link in a new window.
tr_tr: Tek bir yazı sayfası bağlantısının yeni bir pencerede açılıp açılmayacağını seçin.

source: Show Post Meta
tr_tr: Yazı üst verileri görüntülensin

source: Choose to show or hide the post meta. %s
tr_tr: Yazı üst verilerinin görüntülenip görüntülenmeyeceğini seçin. %s

source: Show Author Info Box
tr_tr: Yazar bilgileri kutusu görüntülensin

source: Choose to show or hide the author info box. %s
tr_tr: Yazar bilgileri kutusunun görüntülenip görüntülenmeyeceğini seçin. %s

source: Toggle Author Info Box
tr_tr: Yazar bilgileri kutusunu aç/kapat

source: Show Related Posts
tr_tr: İlgili yazılar görüntülensin

source: Choose to show or hide related posts on this post. %s
tr_tr: Bu yazıda ilgili yazıların görüntülenip görüntülenmeyeceğini seçin. %s

source: Toggle Related Posts
tr_tr: İlgili yazıları aç/kapat

source: SEO Title
tr_tr: AMO başlığı

source: Meta Description
tr_tr: Üst veri açıklaması

source: Open Graph Image
tr_tr: Open Graph görseli

source: Upload an image to be used as open graph image tag.
tr_tr: Open Graph görsel kod imi olarak görüntülenecek bir görsel yükleyin.

source: No Sidebar
tr_tr: Kenar çubuğu yok

source: Default (%s)
tr_tr: Varsayılan (%s)

source: <strong>IMPORTANT NOTE:</strong> Sidebars cannot be assigned to this page because it is currently set to use the 100% width page template. To change this, go to the Settings tab and change the page template to default.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Sayfa %100 genişlikli kalıbı kullanacak şekilde ayarlandığından, bu sayfaya kenar çubukları atanamaz. Bunu değiştirmek için Ayarlar sekmesine gidin ve sayfa kalıbını varsayılan olarak değiştirin.

source: Select Sidebar 1
tr_tr: 1. kenar çubuğunu seçin

source: Select sidebar 1 that will display on this page. Choose "No Sidebar" for full width.
tr_tr: Bu sayfada görüntülenecek 1. kenar çubuğunu seçin. Tam genişlik için "Kenar çubuğu yok" olarak seçin.

source: Select Sidebar 2
tr_tr: 2. kenar çubuğunu seçin

source: Select sidebar 2 that will display on this page. Choose "No Sidebar" for full width.
tr_tr: Bu sayfada görüntülenecek 2. kenar çubuğunu seçin. Tam genişlik için "Kenar çubuğu yok" olarak seçin.

source: Sidebar 1 Position
tr_tr: 1. kenar çubuğu konumu

source: Select the sidebar 1 position. If sidebar 2 is selected, it will display on the opposite side. %s
tr_tr: 1. kenar çubuğu konumunu seçin. 2. kenar çubuğu seçilirse, karşı tarafta görüntülenir. %s

source: Select the sidebar 1 position. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: 1. kenar çubuğu konumunu seçin. 2. kenar çubuğu seçilirse, karşı tarafta görüntülenir.

source: Responsive Sidebar Order
tr_tr: Uyumlu kenar çubuğu sıralaması

source: Choose the order of sidebars and main content area on mobile layouts through drag & drop sorting. %s
tr_tr: Sürükleyip bırakarak mobil yerleşimler için kenar çubuklarının ve ana içerik bölgesinin sıralaması seçin. %s

source: Sidebar 1
tr_tr: 1. kenar çubuğu

source: Sidebar 2
tr_tr: 2. kenar çubuğu

source: Sticky Sidebars
tr_tr: Sabit kenar çubukları

source: Select the sidebar(s) that should remain sticky when scrolling the page. If the sidebar content is taller than the screen, it acts like a normal sidebar until the bottom of the sidebar is within the viewport, which will then remain fixed in place as you scroll down. %s
tr_tr: Sayfayı kaydırırken sabit kalması gereken kenar çubuklarını seçin. Kenar çubuğu içeriği ekrandan daha uzunsa, kenar çubuğunun alt kısmı görünüm alanı içinde olana kadar normal bir kenar çubuğu gibi davranır. Sayfa aşağı kaydırıldıkça kenar çubuğu sabit kalır. %s

source: Both
tr_tr: İkisi de

source: Sidebar Background Color
tr_tr: Kenar çubuğu arka plan rengi

source: Controls the background color of the sidebar. Hex code, ex: #000. %s
tr_tr: Kenar çubuğunun arka plan rengini onaltılık kod olarak seçin. Örnek: #000. %s

source: <strong>IMPORTANT NOTE:</strong> The Activate Global Sidebars option is turned on which removes the ability to choose individual sidebars. Turn off that option to assign unique sidebars.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Tek tek kenar çubuklarını seçme olanağını ortadan kaldıran genel ayarlardaki kenar çubukları kullanılsın seçeneği açık. Kenar çubuklarını tek tek atamak için bu seçeneği kapatın.

source: <strong>IMPORTANT NOTE:</strong> The <a href="%s" target="_blank">Activate Global Sidebars</a> option is turned on which removes the ability to choose individual sidebars. Turn off that option to assign unique sidebars.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Tek tek kenar çubuklarını seçme olanağını ortadan kaldıran <a href="%s" target="_blank">genel ayarlardaki kenar çubukları kullanılsın</a> seçeneği açık. Kenar çubuklarını tek tek atamak için bu seçeneği kapatın.

source: Slider Type
tr_tr: Kaydırıcı türü

source: Select LayerSlider
tr_tr: LayerSlider seçin

source: Select Avada Slider
tr_tr: Avada Slider seçin

source: Disable Avada Styles For Slider Revolution
tr_tr: Slider Revolution için Avada biçemleri kapatılsın

source: Choose to enable or disable Avada styles for Slider Revolution. %s
tr_tr: Slider Revolution için Avada biçemlerinin kullanılıp kullanılmayacağını seçin. %s

source: Slider Fallback Image
tr_tr: Varsayılan kaydırıcı görseli

source: This image will override the slider on mobile devices.
tr_tr: Bu görsel mobil aygıtlarda kaydırıcı yerine görüntülenir.

source: Exclude from Studio
tr_tr: Studio içeriğine katılmasın

source: Choose to include or exclude this template from studio content.
tr_tr: Bu kalıbın Studio içeriğine katılıp katılmayacağını seçin.

source: Setup Wizard Content
tr_tr: Kurulum yardımcısı içeriği

source: Select if this is special setup wizard content.
tr_tr: Bunun özel kurulum yardımcısı içeriği olup olmadığını seçin.

source: Select Referenced Off Canvases
tr_tr: Başvurulacak tuval dışı ögeleri seçin

source: Select off canvases which are referenced in this item. Leaving blank if none.
tr_tr: Bu ögeden başvurulacak tuval dışı ögeleri seçin. Yok ise boş bırakın.

source: Preview Off Canvas
tr_tr: Tuval dışı ön izlemesi

source: Select off canvas which is added to the item markup.
tr_tr: Öge kodlamasına eklenecek tuval dışını seçin.

source: Color 1 Overwrite
tr_tr: 1. renk değişikliği

source: Overwrite with a new color.
tr_tr: Yeni bir renk ile değiştirin.

source: Color 2 Overwrite
tr_tr: 2. renk değişikliği

source: Color 3 Overwrite
tr_tr: 3. renk değişikliği

source: Color 4 Overwrite
tr_tr: 4. renk değişikliği

source: Color 5 Overwrite
tr_tr: 5. renk değişikliği
