Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: In order to import a prebuilt website Avada must be registered. No domain was passed on, therefore validation could not be confirmed.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Herhangi bir etki alanı belirtilmediğinden işlem doğrulanamadı.

source: No domain was passed on in the request, this is needed to confirm registration.
tr_tr: İstekte herhangi bir etki alanı belirtilmemiş. Kayıt işleminin onaylanması için bu gereklidir.

source: Invalid purchase code. Code provided appears to be a token instead.
tr_tr: Satın alma kodu geçersiz. Belirtilen kod bir belirteç gibi görünüyor.

source: Invalid purchase code.
tr_tr: Satın alma kodu geçersiz.

source: In order to import a prebuilt website Avada must be registered. The purchase code being used does not seem to be valid.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Kullanılan satın alma kodu geçerli görünmüyor.

source: Envato API did not respond. Either the purchase code is incorrect or the API is temporarily unavailable.
tr_tr: Envato API uygulaması yanıt vermedi. Satın alma kodu yanlış ya da API geçici olarak kullanılamıyor.

source: The purchase code is already being used on another domain.
tr_tr: Bu satın alma kodu başka bir etki alanı için kullanılıyor.

source: The current domain does not match our records and therefore was not revoked.
tr_tr: Geçerli etki alanı kayıtlarımızla eşleşmiyor. Bu nedenle geçersiz kılınmadı.

source: In order to import a prebuilt website Avada must be registered. The current domain does not match our records.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Geçerli etki alanı kayıtlarımızla eşleşmiyor.

source: The purchase code is already being used on another staging domain.
tr_tr: Satın alma kodu başka bir prova etki alanında zaten kullanılıyor.

source: In order to import a prebuilt website Avada must be registered. The current staging domain does not match our records.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Geçerli prova etki alanı kayıtlarımızla eşleşmiyor.

source: This purchase code has been locked, as it was used in a manner that violates Envato license terms. Please contact us via the %s page to resolve.
tr_tr: Bu satın alma kodu, Envato lisans koşullarını ihlal edecek şekilde kullanıldığından kilitlenmiş. Sorunu çözmek için lütfen %s sayfası üzerinden bizimle görüşün.

source: Sorry, the API is currently overloaded. Please try again later.
tr_tr: API şu anda yoğun. Lütfen bir süre sonra yeniden deneyin.

source: The purchase code has been registered too many times. Please contact %s to resolve.
tr_tr: Satın alma kodu ile çok fazla sayıda lisans kaydı yapıldı. Sorunu çözmek için lütfen %s ile görüşün.

source: Unknown error encountered. Please try again later.
tr_tr: Bilinmeyen bir sorun çıktı. Lütfen bir süre sonra yeniden deneyin.

source: Register Your Website
tr_tr: Sitenizin lisans kaydını yapın

source: Your Website is Registered
tr_tr: Sitenizin lisans kaydı yapıldı

source: How To?
tr_tr: Nasıl yapılır?

source: Congratulations, and thank you for registering your website. To manage your licenses, sign up on %s.
tr_tr: Tebrikler. Sitenizin lisans kaydını yaptığınız için teşekkür ederiz. Lisanslarınızı yönetmek için %s sitesinde hesap açın.

source: Please enter your Avada purchase code and get access to our prebuilt websites, auto-updates, and premium plugins. The purchase code and site URL will be sent to a ThemeFusion server located in the U.S. to verify the purchase.
tr_tr: Lütfen Avada satın alma kodunuzu yazın ve hazır sitelerimize, otomatik güncellemelerimize ve ücretli eklentilerimize erişin. Satın alma kodu ve site adresi, satın alma işleminin doğrulanması için Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: After registration is completed required Avada plugins will be installed and activated if needed.
tr_tr: Kayıt işlemi tamamlandıktan sonra gerekli Avada eklentileri kurulur ve gerekiyorsa etkinleştirilir.

source: Register Now
tr_tr: Lisans kaydı ekle

source: Unregister
tr_tr: Lisans kaydını kaldır

source: How To Find Your Purchase Code
tr_tr: Satın alma kodunuzu nasıl bulabilirsiniz

source: Sign in to your %s. <strong>IMPORTANT:</strong> You must be signed into the same ThemeForest account that purchased Avada. If you are signed in already, look in the top menu bar to ensure it is the right account.
tr_tr: %s aygıtınızda oturum açın. <strong>ÖNEMLİ:</strong> Avada satın alma işlemini yaptığınız ThemeForest hesabında oturum açmış olmanız gerekir. Zaten oturum açtıysanız doğru hesap olduğundan emin olmak için üst menü çubuğuna bakın.

source: ThemeForest account
tr_tr: ThemeForest hesabı

source: Visit the %s. You should see a row for Avada. If you don't, please re-check step 1 that you are on the correct account.
tr_tr: %s sitesine gidin. Avada için bir satır görmelisiniz. Göremiyorsanız doğru hesapta olduğunuzdan emin olmak için lütfen 1. adımı kontrol edin.

source: ThemeForest downloads page
tr_tr: ThemeForest indirmeler sayfası

source: Click the download button in the Avada row.
tr_tr: Avada satırındaki indirme düğmesine tıklayın.

source: Select either License certificate & purchase code (PDF) or License certificate & purchase code (text). This should then download either a text or PDF file.
tr_tr: Lisans sertifikası ve satın alma kodunu (PDF) ya da Lisans sertifikası ve satın alma kodunu (yazı) seçin. Seçiminize göre bir PDF ya da metin dosyası indirilmelidir.

source: Open up that newly downloaded file and copy the Item Purchase Code.
tr_tr: Yeni indirilen dosyayı açın ve ürün satın alma kodunu (Item Purchase Code) kopyalayın.

source: Press Esc to close
tr_tr: Kapatmak için Esc tuşuna basın

source: Enter Fullscreen (Shift+Enter)
tr_tr: Tam ekrana geç (Shift+Enter)

source: Exit Fullscreen (Shift+Enter)
tr_tr: Tam ekrandan çık (Shift+Enter)

source: Slideshow
tr_tr: Slayt sunumu

source: Loading the next set of posts...
tr_tr: Sonraki yazı kümesi yükleniyor...

source: All items displayed.
tr_tr: Tüm ögeler görüntülendi.

source: Search...
tr_tr: Ara...

source: Link & Zoom
tr_tr: Bağlantı ve yakınlaştıma

source: Link
tr_tr: Bağlantı

source: Zoom
tr_tr: Yakınlaştırma

source: No Icons
tr_tr: Simge yok

source: Default currently set to %s.
tr_tr: Varsayılan değer şu anda %s olarak ayarlanmış.

source: Show
tr_tr: Görüntülensin

source: Current value set to %s.
tr_tr: Geçerli değer %s olarak ayarlanmış.

source: none
tr_tr: Yok

source: Global sidebar is currently active and will override selection with %s.
tr_tr: Genel kenar çubuğu şu anda etkin ve %s seçimini değiştirecek.

source: Leave empty for value set in parent options. If that is also empty, the %1$s value of %2$s will be used.
tr_tr: Boş bırakılırsa üst ayarlarda belirtilmiş değer kullanılır. Bu da boşsa %2$s %1$s değeri kullanılır.

source: Leave empty for default value of %s.
tr_tr: Boş bırakılırsa %s olan varsayılan değer kullanılır.

source: Share on %s
tr_tr: %s üzerinde paylaş

source: Share by %s
tr_tr: %s ile paylaş

source: Site Width
tr_tr: Site genişliği

source: Allowed Files
tr_tr: İzin verilen dosyalar

source: Icon set with same CSS prefix already exists!
tr_tr: Aynı CSS ön ekini kullanan bir simge kümesi zaten var!

source: Icon set with same CSS prefix already exists! Please use unique prefix in order to avoid conflicts.
tr_tr: Aynı CSS ön ekini kullanan bir simge kümesi zaten var! Lütfen çakışmaları önlemek için eşsiz bir ön ek seçin.

source: Icon Set
tr_tr: Simge kümesi

source: Browse Files
tr_tr: Dosyalara göz at

source: Update Custom Icon Set
tr_tr: Özel simge kümesini güncelle

source: Drop zip file to upload
tr_tr: Yüklemek için ZIP dosyasını bırakın

source: Supported Icon Tool - %1$s %2$s %3$s Every uploaded custom icon set needs a unique font name and CSS class prefix. For more info, see the %4$s.
tr_tr: Desteklenen simge aracı - %1$s %2$s %3$s Yüklenen her özel simge kümesinin benzersiz bir yazı tipi adı ve CSS sınıfı ön eki olmalıdır. Ayrıntılı bilgi almak için %4$s bölümüne bakabilirsiniz.

source: NOTE:
tr_tr: NOT:

source: Select File
tr_tr: Dosya seçin

source: CSS Prefix:
tr_tr: CSS ön eki:

source: Icons Count:
tr_tr: Simge sayısı:

source: By %s
tr_tr: %s tarafından

source: Categories: %s
tr_tr: Kategoriler: %s

source: Tags: %s
tr_tr: Etiketler: %s

source: 0 Comments
tr_tr: 0 yorum

source: 1 Comment
tr_tr: 1 yorum

source: % Comments
tr_tr: % yorum

source: Pages:
tr_tr: Sayfalar:

source: Page
tr_tr: Sayfa

source: Edit Live
tr_tr: Canlı düzenle

source: Edit %s
tr_tr: %s düzenle

source: Edit Layout: %s
tr_tr: Yerleşimi düzenle: %s

source: Use Layouts
tr_tr: Yerleşimleri kullan

source: Manage
tr_tr: Yönet

source: Post Card
tr_tr: Kartpostal

source: You do not have permission to edit this post.
tr_tr: Bu yazıyı düzenleme izniniz yok.

source: The page contents updated.
tr_tr: Sayfa içeriği güncellendi.

source: You do not have permission to edit this archive.
tr_tr: Bu arşivi düzenleme izniniz yok.

source: The archive details updated.
tr_tr: Arşiv bilgileri güncellendi.

source: Ultra-Light 100
tr_tr: Çok hafif 100

source: Ultra-Light 100 Italic
tr_tr: Çok hafif 100 yatık

source: Light 200
tr_tr: Hafif 200

source: Light 200 Italic
tr_tr: Hafif 200 yatık

source: Book 300
tr_tr: Kitap 300

source: Book 300 Italic
tr_tr: Kitap 300 yatık

source: Normal 400 Italic
tr_tr: Normal 400 yatık

source: Medium 500
tr_tr: Orta 500

source: Medium 500 Italic
tr_tr: Orta 500 yatık

source: Semi-Bold 600
tr_tr: Hafif koyu 600

source: Semi-Bold 600 Italic
tr_tr: Hafif koyu 600 yatık

source: Bold 700
tr_tr: Koyu 700

source: Bold 700 Italic
tr_tr: Koyu 700 yatık

source: Extra-Bold 800
tr_tr: Daha koyu 800

source: Extra-Bold 800 Italic
tr_tr: Daha koyu 800 yatık

source: Ultra-Bold 900
tr_tr: Çok koyu 900

source: Ultra-Bold 900 Italic
tr_tr: Çok koyu 900 yatık

source: Go back
tr_tr: Geri git

source: Back to
tr_tr: Şuraya dön

source: Take Over
tr_tr: Devral

source: is currently editing this post. Do you want to take over?
tr_tr: şu anda bu yazıyı düzenliyor. Devralmak ister misiniz?

source: has taken over and is currently editing.
tr_tr: devraldı ve şu anda düzenliyor.

source: Builder Styling Mode
tr_tr: Builder biçemlendirme kipi

source: Choose if you want a light or dark builder UI style.
tr_tr: Açık ya da koyu Builder arayüzü biçemini seçin.

source: Sidebar Panel Position
tr_tr: Kenar çubuğu panosunun konumu

source: Select the side which you want the sidebar panel to be displayed on.
tr_tr: Kenar çubuğu panosunun görüntülenmesini istediğiniz kenarı seçin.

source: Element Editing Mode
tr_tr: Bileşen düzenleme kipi

source: Choose if element editing should be in the sidebar or in dialogs.
tr_tr: Bileşen düzenlemesinin kenar çubuğunda mı yoksa pencerede mi yapılacağını seçin.

source: Sidebar
tr_tr: Kenar çubuğunda

source: Dialog
tr_tr: Pencerede

source: Automatically Open Element Settings
tr_tr: Bileşen ayarları otomatik olarak açılsın

source: Choose if the settings should be opened automatically after adding an element.
tr_tr: Bir bileşeni ekledikten sonra ayarlarının otomatik olarak açılıp açılmayacağını seçin.

source: Enable Keyboard Shortcuts
tr_tr: Klavye kısayolları kullanılsın

source: Choose if keyboard shortcuts should be enabled or disabled.
tr_tr: Klavye kısayollarının kullanılıp kullanılmayacağını seçin.

source: Show Option Descriptions By Default
tr_tr: Ayar açıklamaları varsayılan olarak görüntülensin

source: Choose if option descriptions should be shown or hidden by default.
tr_tr: Ayar açıklamalarının varsayılan olarak görüntülenip görüntülenmeyeceğini seçin.

source: Show Tooltips
tr_tr: Araç ipuçları görüntülensin

source: Choose if tooltips should be enabled or disabled.
tr_tr: Araç ipuçlarının görüntülenip görüntülenmeyeceğini seçin.

source: Enable Sticky Header & Containers
tr_tr: Sabit başlık ve kapsayıcılar kullanılsın

source: Choose if sticky header and sticky containers should be enabled or disabled.
tr_tr: Sabit üst bilgi ve sabit kapsayıcıların kullanılıp kullanılmayacağını seçin.

source: Enable Transparent Header & Absolute Containers
tr_tr: Şeffaf başlık ve mutlak kapsayıcılar kullanılsın

source: Choose if transparent header and absolute containers should be enabled or disabled.
tr_tr: Şeffaf başlık ve mutlak kapsayıcıların kullanılıp kullanılmayacağını seçin.

source: Enable Preview for Filter Options
tr_tr: Süzgeç ayarları ön izlemesi kullanılsın

source: Choose if element filter options preview should be enabled or disabled.
tr_tr: Bileşen süzgeci ayarları ön izlemesinin kullanılıp kullanılmayacağını seçin.

source: Enable Preview for Transform Options
tr_tr: Dönüştürme ayarları ön izlemesi kullanılsın

source: Choose if element transform options preview.
tr_tr: Bir bileşenin dönüştürme ön izlemesinin kullanılıp kullanılmayacağını seçin.

source: Always
tr_tr: Her zaman

source: Editing
tr_tr: Düzenleme

source: Never
tr_tr: Asla

source: Enable Preview for Inline Dynamic Data
tr_tr: Satır içi dinamik veriler ön izlenebilsin

source: Choose if or when a preview of inline dynamic data should be displayed.
tr_tr: Satır içi dinamik verilerin ön izlemesinin görüntülenip görüntülenmeyeceğini ya da ne zaman görüntüleneceğini seçin.

source: Show Droppable Areas While Dragging
tr_tr: Sürüklerken bırakılabilecek bölgeler görüntülensin

source: Enable in order to see all dropppable areas while dragging element.
tr_tr: Açıldığında, bir bileşen sürüklenirken bırakılabileceği tüm bölgeler görüntülenir.

source: Sidebar Panel Overlay Mode
tr_tr: Kenar çubuğu panosu kaplama kipi

source: Choose if the sidebar panel should act as an overlay. If enabled, the sidebar will overlay the preview content.
tr_tr: Kenar çubuğu panosunun bir kaplama olarak davranıp davranmayacağını seçin. Açıldığında, kenar çubuğu ön izleme içeriğini kaplar.

source: Options Sub Tabs
tr_tr: Alt sekme ayarları

source: Choose if options sub tabs expanded or collapsed.
tr_tr: Alt sekme ayarlarını genişletilmiş ya da daraltılmış olarak seçin.

source: Expanded
tr_tr: Genişletilmiş

source: Collapsed
tr_tr: Daraltılmış

source: Code Fields
tr_tr: Kod alanları

source: Custom Code
tr_tr: Özel kod

source: Add your CSS code here...
tr_tr: CSS kodunuzu buraya yazın...

source: Delete page layout
tr_tr: Sayfa yerleşimini sil

source: Undo
tr_tr: Geri al

source: Redo
tr_tr: Yinele

source: Don't Save
tr_tr: Kaydedilmesin

source: Save & Leave
tr_tr: Kaydedip çık

source: Just Leave
tr_tr: Kaydetmeden çık

source: Delete item
tr_tr: Ögeyi sil

source: Clone item
tr_tr: Ögeyi çoğalt

source: Edit item
tr_tr: Ögeyi düzenle

source: %s Options
tr_tr: %s ayarları

source: Container
tr_tr: Kapsayıcı

source: Container Options
tr_tr: Kapsayıcı ayarları

source: Insert Container
tr_tr: Kapsayıcı ekle

source: Clone Container
tr_tr: Kapsayıcıyı çoğalt

source: Save Container
tr_tr: Kapsayıcıyı kaydet

source: Delete Container
tr_tr: Kapsayıcıyı sil

source: Builder Containers
tr_tr: Builder kapsayıcıları

source: Click to toggle
tr_tr: Açmak/Kapatmak için tıklayın

source: Save Custom Container
tr_tr: Özel kapsayıcıyı kaydet

source: Save Custom Template
tr_tr: Özel kalıbı kaydet

source: Custom containers will be stored and managed on the Library tab
tr_tr: Özel kapsayıcılar Kitaplık sekmesinde bulunur ve oradan yönetilir

source: Enter Name...
tr_tr: Adı yazın…

source: Column
tr_tr: Sütun

source: Columns
tr_tr: Sütun

source: Resize column
tr_tr: Sütun boyutunu değiştir

source: Resized Column to
tr_tr: Sütun boyutu şuna değiştirildi

source: Column Options
tr_tr: Sütun ayarları

source: Save column
tr_tr: Sütunu kaydet

source: Delete column
tr_tr: Sütunu sil

source: Delete row
tr_tr: Satırı sil

source: Clone column
tr_tr: Sütunu çoğalt

source: Save Custom Column
tr_tr: Özel sütunu kaydet

source: Custom elements will be stored and managed on the Library tab
tr_tr: Özel bileşenler Kitaplık sekmesinde tutulur ve oradan yönetilir

source: Add element
tr_tr: Bileşen ekle

source: Element
tr_tr: Bileşen

source: Insert Columns
tr_tr: Sütun ekle

source: Search Elements
tr_tr: Bileşen ara

source: Search Containers
tr_tr: Kapsayıcı ara

source: Search Columns
tr_tr: Sütun ara

source: Builder Columns
tr_tr: Builder sütunları

source: Library Columns
tr_tr: Kitaplık sütunları

source: Library Containers
tr_tr: Kitaplık kapsayıcıları

source: Select Element
tr_tr: Bileşen seçin

source: Library Elements
tr_tr: Kitaplık bileşenleri

source: Inline element for usage inside of other elements.
tr_tr: Diğer bileşenler ile kullanılabilecek satır içi bileşen.

source: This element can be added only
tr_tr: Bu bileşen yalnızca şu kadar eklenebilir

source: time.
tr_tr: kez.

source: times.
tr_tr: kez.

source: Nested Columns
tr_tr: İç içe sütunlar

source: Clone Element
tr_tr: Bileşeni çoğalt

source: Save Element
tr_tr: Bileşeni kaydet

source: Save As Global
tr_tr: Genel ayar olarak kaydet

source: Delete Element
tr_tr: Bileşeni sil

source: Save Custom Element
tr_tr: Özel bileşeni kaydet

source: Add / Edit Items
tr_tr: Ögeleri ekle/düzenle

source: Add or edit new items for this element. Drag and drop them into the desired order.
tr_tr: Bu bileşen için yeni ögeler ekleyin ya da düzenleyin. Sürükleyip bırakarak sıralamayı istediğiniz gibi değiştirin.

source: Clone inner columns
tr_tr: İç sütunları çoğalt

source: Save inner columns
tr_tr: İç sütunları kaydet

source: Delete inner columns
tr_tr: İç sütunları sil

source: Save Nested Columns
tr_tr: İç içe sütunları kaydet

source: Select or Leave Blank for All
tr_tr: Seçin ya da tümü için boş bırakın

source: Select or Leave Blank for Global
tr_tr: Seçin ya da genel ayarın kullanılması için boş bırakın

source: Select or Leave Blank for None
tr_tr: Seçin ya da kullanılmaması için boş bırakın

source: Select or Leave Blank for Published
tr_tr: Seçin ya da yayınlanması için boş bırakın

source: Please enter element name
tr_tr: Lütfen bileşen adını yazın

source: You are about to remove all page layout. Do you still want to proceed?
tr_tr: Tüm sayfa yerleşimini kaldırmak üzeresiniz. Buna rağmen ilerlemek istiyor musunuz?

source: Are you sure you want to delete this ?
tr_tr: Bunu silmek istediğinize emin misiniz?

source: This is a global item. Deleting this element will remove it from every page you have it on. Are you sure you want to remove it?
tr_tr: Bu bir genel ögedir. Bu öge silindiğinde, bulunduğu her sayfadan kaldırılır. Ögeyi silmek istediğinize emin misiniz?

source: Global element<br>Click to disable global status
tr_tr: Genel bileşen<br>Genel durumunu kaldırmak için tıklayın

source: Global column<br>Click to disable global status
tr_tr: Genel sütun<br>Genel durumunu kaldırmak için tıklayın

source: Global container<br>Click to disable global status
tr_tr: Genel kapsayıcı<br>Genel durumunu kaldırmak için tıklayın

source: An element with this name already exists. Please enter different name.
tr_tr: Aynı adlı bir bileşen zaten var. Lütfen başka bir ad yazın.

source: Please enter template name
tr_tr: Lütfen kalıp adını yazın

source: Save page layout
tr_tr: Sayfa yerleşimini kaydet

source: Upload
tr_tr: Yükle

source: Upload Audio
tr_tr: Ses yükle

source: Attach Images to Gallery
tr_tr: Galeriye görseller ekle

source: Insert
tr_tr: Ekle

source: To get started, add a Container, or add a prebuilt page.
tr_tr: Başlamak için bir Kapsayıcı ekleyin ya da bir hazır sayfa ekleyin.

source: To get started, add a Container, or add a prebuilt header.
tr_tr: Başlamak için bir Kapsayıcı ekleyin ya da bir hazır başlık ekleyin.

source: To get started, add a Container, or add prebuilt content.
tr_tr: Başlamak için bir Kapsayıcı ekleyin ya da bir hazır içerik ekleyin.

source: To get started building your Page Title Bar, add a container.
tr_tr: Sayfa başlığı çubuğunuzu oluşturmaya başlamak için bir kapsayıcı ekleyin.

source: To get started building your Footer, add a container.
tr_tr: Alt bilgi bölümünüzü oluşturmaya başlamak için bir kapsayıcı ekleyin.

source: To get started building your Form, add a container.
tr_tr: Formunuzu oluşturmaya başlamak için bir kapsayıcı ekleyin.

source: To get started building your Off Canvas, add a container.
tr_tr: Tuval dışı bölümünüzü oluşturmaya başlamak için bir kapsayıcı ekleyin.

source: To get started, add a Container, or add a prebuilt mega menu.
tr_tr: Başlamak için bir Kapsayıcı ekleyin ya da bir hazır Mega menü ekleyin.

source: The building process always starts with a container, then columns, then elements.
tr_tr: Oluşturma süreci her zaman kapsayıcı ile başlar ve sütunlar, bileşenler sırasını izler.

source: Watch The Video!
tr_tr: Videoyu izleyin!

source: Edit Settings
tr_tr: Ayarları düzenle

source: Backward History
tr_tr: Geçmişte geriye

source: Duplicate Content
tr_tr: Yinelenen içerik

source: Forward History
tr_tr: Geçmişte ileriye

source: Save Custom Content
tr_tr: Özel içeriği kaydet

source: Delete Content
tr_tr: İçeriği sil

source: Add Content
tr_tr: İçerik ekle

source: Click the ? icon to access Avada documentation
tr_tr: Avada belgelerine erişmek için ? simgesine tıklayın

source: Getting Started Video
tr_tr: Başlarken videosu

source: Icon Control Descriptions:
tr_tr: Simge denetimi açıklamaları:

source: History
tr_tr: Geçmiş

source: Collapse Sections
tr_tr: Bölümleri daralt

source: History States
tr_tr: Geçmiş durumları

source: Moved Column
tr_tr: Sütun taşındı

source: Added Custom Element:
tr_tr: Özel bileşen eklendi:

source: Added Custom Column:
tr_tr: Özel sütun eklendi:

source: Added Columns
tr_tr: Sütunlar eklendi

source: Added Custom Container:
tr_tr: Özel kapsayıcı eklendi:

source: Added Studio Element:
tr_tr: Studio bileşeni eklendi:

source: Added Studio Column:
tr_tr: Studio sütunu eklendi:

source: Added Studio Container:
tr_tr: Studio kapsayıcısı eklendi:

source: Added Special Item:
tr_tr: Özel öge eklendi:

source: Deleted
tr_tr: Silindi

source: Cloned
tr_tr: Çoğaltıldı

source: Pasted
tr_tr: Yapıştırıldı

source: Moved
tr_tr: Taşındı

source: Edited
tr_tr: Düzenlendi

source: Reset to Default
tr_tr: Varsayılana sıfırlandı

source: Added Nested Columns
tr_tr: İç içe sütunlar eklendi

source: Edited Nested Columns
tr_tr: İç içe sütunlar düzenlendi

source: Deleted Nested Columns
tr_tr: İç içe sütunlar silindi

source: Moved Nested Column
tr_tr: İç içe sütunlar taşındı

source: Head Title
tr_tr: Üst başlık

source: Currency
tr_tr: Para birimi

source: Price
tr_tr: Fiyat

source: Period
tr_tr: Dönem

source: Enter Text
tr_tr: İçeriği yazın

source: Added
tr_tr: Eklendi

source: Added Container
tr_tr: Kapsayıcı eklendi

source: Cloned Nested Columns
tr_tr: İç içe sütunlar çoğaltıldı

source: Content Imported
tr_tr: İçerik içe aktarıldı

source: Visually create your table below, add or remove rows and columns
tr_tr: Aşağıda tablonuzu görsel olarak oluşturun, satırları ve sütunları ekleyin ya da kaldırın

source: Add Column
tr_tr: Sütun ekle

source: Add Row
tr_tr: Satır ekle

source: Standout
tr_tr: Dikkat çekme

source: Add Button
tr_tr: Düğme ekle

source: Table Options
tr_tr: Tablo ayarları

source: Table
tr_tr: Tablo

source: Toggle All Containers
tr_tr: Tüm kapsayıcıları aç/kapat

source: Cloned Container
tr_tr: Kapsayıcı çoğaltıldı

source: Deleted Container
tr_tr: Kapsayıcı silindi

source: Audio
tr_tr: Ses

source: Select Image
tr_tr: Görsel seçin

source: Select Images
tr_tr: Görseller seçin

source: Select Video
tr_tr: Video seçin

source: Select Audio
tr_tr: Ses seçin

source: Select Icon
tr_tr: Simge seçin

source: To Add Elements, You Must First Add a Column
tr_tr: Bileşenler eklemek için önce bir sütun eklemelisiniz
