Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Color 6 Overwrite
tr_tr: 6. renk değişikliği

source: Color 7 Overwrite
tr_tr: 7. renk değişikliği

source: Color 8 Overwrite
tr_tr: 8. renk değişikliği

source: H1 Font Size
tr_tr: H1 yazı boyutu

source: Enter font size for H1s.
tr_tr: H1 başlıklarının yazı boyutunu yazın.

source: H2 Font Size
tr_tr: H2 yazı boyutu

source: Enter font size for H2s.
tr_tr: H2 başlıklarının yazı boyutunu yazın.

source: H3 Font Size
tr_tr: H3 yazı boyutu

source: Enter font size for H3s.
tr_tr: H3 başlıklarının yazı boyutunu yazın.

source: H4 Font Size
tr_tr: H4 yazı boyutu

source: Enter font size for H4s.
tr_tr: H4 başlıklarının yazı boyutunu yazın.

source: H5 Font Size
tr_tr: H5 yazı boyutu

source: Enter font size for H5s.
tr_tr: H5 başlıklarının yazı boyutunu yazın.

source: H6 Font Size
tr_tr: H6 yazı boyutu

source: Enter font size for H6s.
tr_tr: H6 başlıklarının yazı boyutunu yazın.

source: (%s) Typography 1 Overwrite
tr_tr: (%s) 1. yazı görünümü değişikliği

source: Overwrite with a new typography.
tr_tr: Yeni bir yazı görünümü ile değiştirin.

source: (%s) Typography 2 Overwrite
tr_tr: (%s) 2. yazı görünümü değişikliği

source: (%s) Typography 3 Overwrite
tr_tr: (%s) 3. yazı görünümü değişikliği

source: (%s) Typography 4 Overwrite
tr_tr: (%s) 4. yazı görünümü değişikliği

source: (%s) Typography 5 Overwrite
tr_tr: (%s) 5. yazı görünümü değişikliği

source: Select the width to preview the card at in the live editor. Note: this is only used for previewing purposes.
tr_tr: Canlı düzenleyicide kartın ön izleme genişliğini seçin. Not: Bu seçenek yalnızca ön izleme için kullanılır.

source: Mega Menu Max Width
tr_tr: En fazla Mega menü genişliği

source: Select the max width for the mega menu wrapper.
tr_tr: Mega menü sarmalayıcısının en fazla genişliğini seçin.

source: 100% Width
tr_tr: %100 genişlik

source: Custom Width
tr_tr: Özel genişlik

source: Custom Max Width
tr_tr: Özel en fazla genişlik

source: Controls the max width of the mega menu. In pixels.
tr_tr: En fazla Mega menü genişliğini piksel olarak yazın.

source: Archives
tr_tr: Arşivler

source: Term
tr_tr: Terim

source: Any %s item
tr_tr: Tüm %s ögeleri

source: Select %s
tr_tr: %s seçin

source: Select Archive Type
tr_tr: Arşiv türünü seçin

source: Select Taxonomy
tr_tr: Sınıflandırma seçin

source: Select a taxonomy to pull a term from. The most recent term in the taxonomy will be used.
tr_tr: Bir terimin alınacağı bir sınıflandırma seçin. Sınıflandırmadaki en son terim kullanılır.

source: Special Effect
tr_tr: Özel etki

source: Select a special effect for the footer template.
tr_tr: Alt bilgi kalıbında kullanılacak bir özel etki seçin.

source: Parallax
tr_tr: Paralaks

source: Sticky
tr_tr: Sabit

source: Select the background color for the header area.
tr_tr: Üst bilgi bölgesinin arka plan rengini seçin.

source: Header Position
tr_tr: Üst bilgi konumu

source: Select the position for the header.
tr_tr: Üst bilgi konumunu seçin.

source: Side Header Width
tr_tr: Yan başlık genişliği

source: Select the width for the side header.
tr_tr: Yan başlığın genişliğini seçin.

source: Side Header Breakpoint
tr_tr: Yan başlık değişim noktası

source: Select the breakpoint for when the side header should move to the top of the page.
tr_tr: Yan başlığın sayfanın üstüne taşınacağı değişim noktasını seçin.

source: Custom Breakpoint
tr_tr: Özel değişim noktası

source: Select the viewport width for when the side header should move to the top of the page.
tr_tr: Yan başlığın sayfanın üstüne taşınacağı görünüm alanı genişliğini seçin.

source: Advanced
tr_tr: Gelişmiş

source: Enable Language Updates
tr_tr: Dil güncellemeleri kullanılsın

source: If your site is using a language other than English, enabling this option will allow you to get updated language files for your locale as soon as they are available.
tr_tr: Açıldığında, siteniz İngilizce dışında bir dil kullanıyorsa, yenileri yayınlandığında dil ayarınıza uygun dil dosyaları güncellenir.

source: Avada's Option Network Dependencies
tr_tr: Avada ayarları ağı bağımlılıkları

source: Avada's Option Network consists of Global Options, Page Options and Builder Options and each of them have dependent options ON by default. This means the only options you see are the only ones currently available for your selection. However, if you wish to disable this feature, simply turn this option off, and all dependencies will be disabled (requires save & refresh).
tr_tr: Avada ayarları ağı, genel ayarlar, Sayfa ayarları ve Oluşturucu ayarlarından oluşur ve bunların her birinde varsayılan olarak bağımlı ayarlar AÇIK durumdadır. Bu durumda, göreceğiniz seçenekler, yalnızca o anda seçebileceklerinizdir. İsterseniz bu seçeneği kapatarak bu özelliği kaldırabilirsiniz. Tüm bağımlılıklar kaldırılır (kaydetmek ve sayfayı yenilemek gerekir).

source: Code Block Encoding
tr_tr: Kod bloğu kodlaması

source: Turn on to enable encoding in the Avada Builder code block and syntax highlighting elements.
tr_tr: Avada Builder kod bloğunda ve sözdizimi vurgulayan bileşenlerde kodlamayı kullanabilmek için açın.

source: Turn on to enable Avada's legacy mega menu.
tr_tr: Eski Avada menüsünü kullanabilmek için açın.

source: Legacy Widget Areas
tr_tr: Eski gereç bölgeleri

source: Turn on to enable the legacy widget areas of WordPress.
tr_tr: Eski WordPress gereç bölgelerini kullanabilmek için açın.

source: Turn on to enable Avada studio.
tr_tr: Avada Studio kullanabilmek için açın.

source: Avada Styles For Slider Revolution
tr_tr: Slider Revolution için Avada biçemleri

source: Turn on to enable the Avada styles and use the default Slider Revolution styles.
tr_tr: Avada biçemlerini ve varsayılan Slider Revolution biçemlerini kullanabilmek için açın.

source: Avada Dropdown Styles
tr_tr: Avada açılan kutu biçemleri

source: Turn on to enable the Avada styles for dropdown/select fields site wide. This should be done if you experience any issues with 3rd party plugin dropdowns.
tr_tr: Sitedeki tüm açılan kutu ve seçim alanlarında Avada biçemlerini kullanabilmek için açın. Üçüncü taraf eklentilerin açılan kutularında sorunla karşılaşırsanız bu işlem yapılmalıdır.

source: CSS Image Hover Animations on Mobiles
tr_tr: Mobil aygıtlarda CSS görsel üzerine gelme canlandırmaları

source: Turn on to enable CSS image hover animations on mobiles.
tr_tr: Mobil aygıtlarda CSS görsel üzerine gelindiğinde canlandırmaların kullanılması için açın.

source: YouTube API Scripts
tr_tr: YouTube API betikleri

source: Turn on to enable YouTube API scripts.
tr_tr: Açıldığında, YouTube API betikleri kullanılır.

source: Vimeo API Scripts
tr_tr: Vimeo API betikleri

source: Turn on to enable Vimeo API scripts.
tr_tr: Açıldığında, Vimeo API betikleri kullanılır.

source: Google Map Scripts
tr_tr: Google Haritalar betikleri

source: Turn on to enable google map.
tr_tr: Açıldığında, Google Haritaları kullanılır.

source: Choose which Font Awesome icon subsets you want to load. Note that Light subset can only be used if Font Awesome Pro is enabled.
tr_tr: Yüklemek istediğiniz Font Awesome simgesinin alt kümelerini seçin. Light alt kümesinin yalnızca Font Awesome Pro etkinleştirilmişse kullanılabileceğini unutmayın.

source: Font Awesome v4 Compatibility
tr_tr: Font Awesome v4 uyumluluğu

source: Turn on to enable support for Font Awesome 4 icon code format.
tr_tr: Font Awesome 4 simge kodu biçimi desteğini kullanabilmek için açın.

source: Font Awesome Pro %1$s is required and you need to %2$s your domain.
tr_tr: Font Awesome Pro %1$s gereklidir ve etki alanınızı %2$s yapmanız gerekir.

source: CSS Outlines
tr_tr: CSS taslakları

source: Turn on to enable browser specific CSS element outlines used to improve accessibility.
tr_tr: Erişilebilirliği iyileştirmek için kullanılan tarayıcıya özel CSS ögesi taslaklarını kullanabilmek için açın.

source: Meta Tags Separator
tr_tr: Üst veri kod imleri ayracı

source: Set a separator character that can be used in the Avada Page Options SEO tab for post title and description meta tags.
tr_tr: Avada sayfa seçenekleri AMO sekmesinde yazı başlığı ve açıklama üst veri kod imlerinde kullanılacak bir ayraç karakteri ayarlayın.

source: Description And Open Graph Meta Tags
tr_tr: Açıklama ve Open Graph üst veri kod imleri

source: Turn on to enable custom description meta tag and open graph meta tags. These are used for SEO and when sharing pages on social networks like Facebook. <strong>IMPORTANT:</strong> Some SEO plugins, like Yoast SEO or RankMath, add their own implementation of this, so either disable the option in the plugin, or disable it here, to avoid duplicate tags.
tr_tr: Özellikle Facebook gibi sosyal ağ sitelerinde sayfa paylaşırken kullanılan özel açıklama ve Open Graph üst veri kod imlerini kullanabilmek için açın. Bunlar AMO için ve Facebook gibi sosyal ağlarda sayfaları paylaşırken kullanılır.<strong>ÖNEMLİ:</strong> Yoast SEO gibi bazı iyileştirme eklentileri bunun için kendi uygulamalarını ekler ve bunu kullanmak istiyorsanız, bu seçeneği kapatmalısınız.

source: Rich Snippets
tr_tr: Zengin veri parçaları

source: Turn on to enable rich snippets data site wide. If set to "On", you can also control individual items below. If set to "Off" all items will be disabled.
tr_tr: Tüm sitede zengin veri parçalarının kullanılması için açın. "Açık" olarak ayarlandığında, aşağıda her ögeyi ayrı ayrı kontrol edebilirsiniz. "Kapalı" olarak ayarlandığında, tüm ögeler kapatılır.

source: Rich Snippets Title
tr_tr: Zengin veri parçaları başlığı

source: Turn on to enable title rich snippet data site wide.
tr_tr: Tüm sitede başlık zengin veri parçalarının kullanılması için açın.

source: Rich Snippets Author Info
tr_tr: Zengin veri parçaları yazar bilgileri

source: Turn on to enable author rich snippet data site wide.
tr_tr: Tüm sitede yazar zengin veri parçalarının kullanılması için açın.

source: Rich Snippets Last Update Date
tr_tr: Zengin veri parçaları son güncelleme tarihi

source: Turn on to enable udate date rich snippet data site wide.
tr_tr: Tüm sitede güncelleme tarihi zengin veri parçalarının kullanılması için açın.

source: Rich Snippets FAQ
tr_tr: Zengin veri parçaları SSS

source: Turn on to enable the FAQ rich snippet data site wide.
tr_tr: Tüm sitede SSS zengin veri parçalarının kullanılması için açın.

source: Enable WP Block Editor Backend Styles
tr_tr: WP blok düzenleyici yönetim biçemleri kullanılsın

source: Turn on to enable Avada's backend style support for the WP block editor.
tr_tr: WordPress blok düzenleyicisinde Avada yönetim bölümü desteğinin kullanılması için açın.

source: Load Frontend Block Styles
tr_tr: Ön yüz blok biçemleri yüklensin

source: Select "Auto" to automatically detect if there are blocks present in your page, and load block-styles in the footer.
tr_tr: Sayfanızda blok olup olmadığının otomatik olarak algılanması ve blok biçemlerinin alt bilgiye yüklenmesi için "Otomatik" olarak seçin.

source: Code Fields (Tracking etc.)
tr_tr: Kod alanları (izleme vs.)

source: Space before &lt;/head&gt;
tr_tr: &lt;/head&gt; kod iminden önce boşluk

source: Space after &lt;body&gt;
tr_tr: &lt;body&gt; kod iminden sonra boşluk

source: Space before &lt;/body&gt;
tr_tr: &lt;/body&gt; kod iminden önce boşluk

source: Post Types
tr_tr: Yazı türleri

source: Turn on to enable the Avada Slider.
tr_tr: Avada Slider kullanmak için açın.

source: Turn on to enable the elastic slider.
tr_tr: Elastic Slider kullanmak için açın.

source: Turn on to enable the Avada Forms.
tr_tr: Avada Forms kullanmak için açın.

source: Avada Off Canvas
tr_tr: Avada tuval dışı

source: Turn on to enable the Avada Off Canvas.
tr_tr: Avada tuval dışı özelliğini kullanmak için açın.

source: Avada Portfolio
tr_tr: Avada portföy

source: Turn on to enable the Avada Portfolio.
tr_tr: Avada portföy özelliğini kullanmak için açın.

source: Avada FAQs
tr_tr: Avada SSS

source: Turn on to enable the Avada Faqs.
tr_tr: Avada SSS özelliğini kullanmak için açın.

source: Page Background
tr_tr: Sayfa arka planı

source: Select an image to use for a full page background.
tr_tr: Tam sayfa arka planı için kullanılacak bir görsel seçin.

source: Turn on to have the page background image display at 100% in width and height according to the window size.
tr_tr: Sayfa arka plan görselinin, pencere boyutuna göre %100 genişlikte ve yükseklikte görüntülenmesi için açın.

source: Controls how the background image repeats.
tr_tr: Arka plan görselinin nasıl yineleneceğini seçin.

source: Repeat All
tr_tr: Tümü yinelensin

source: Controls the background color for the page. When the color value is set to anything below 100% opacity, the color will overlay the background image if one is uploaded.
tr_tr: Sayfanın arka plan rengini seçin. Renk değeri %100 matlık altında bir değere ayarlandığında, varsa arka plan görselinin üzerini kaplar.

source: Background Pattern
tr_tr: Arka plan deseni

source: Turn on to display a pattern in the page background.
tr_tr: Sayfa arka planında bir desen görüntülenmesi için açın.

source: Select a Background Pattern
tr_tr: Bir arka plan deseni seçin

source: Main Content Background
tr_tr: Ana içerik arka planı

source: Main Content Background Color
tr_tr: Ana içerik arka plan rengi

source: Controls the background color of the main content area.
tr_tr: Ana içerik bölgesi arka plan rengini seçin.

source: Background Image For Main Content Area
tr_tr: Ana içerik bölgesi arka plan görseli

source: Select an image to use for the main content area background.
tr_tr: Ana içerik bölgesi arka planı için kullanılacak bir görsel seçin.

source: Turn on to have the main content background image display at 100% in width and height according to the window size.
tr_tr: Ana içerik arka plan görselinin pencere boyutuna göre %100 genişlikte ve yükseklikte görüntülenmesi için açın.

source: bbPress Forum Base Font Size
tr_tr: bbPress forumu temel yazı boyutu

source: Controls the base font size for replies. Some related font sizes are automatically calculated from it.
tr_tr: Yanıtların temel yazı boyutunu yazın. Bazı ilgili yazı boyutları buna göre otomatik olarak ayarlanır.

source: bbPress Forum Header Background Color
tr_tr: bbPress forumu üst bilgi arka plan rengi

source: Controls the background color for forum header rows.
tr_tr: Forum üst bilgisi satırlarının arka plan rengini seçin.

source: bbPress Forum Header Font Color
tr_tr: bbPress forumu üst bilgisi yazı rengi

source: Controls the font color for the text in the forum header rows.
tr_tr: Forum üst bilgisi satırlarının yazı rengini seçin.

source: bbPress Forum Border Color
tr_tr: bbPress forumu kenarlık rengi

source: Controls the border color for all forum surrounding borders.
tr_tr: Tüm forumun etrafını çevreleyen kenarlık rengini seçin.

source: General Blog
tr_tr: Genel Günlük

source: <strong>IMPORTANT NOTE:</strong> The options on this tab only control the assigned blog page in "Settings > Reading", blog archives or the blog single post page, not the blog element. The only options on this tab that work with the blog element are the Date Format options and Load More Post Button Color.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmedeki seçenekler yalnızca "Ayarlar > Okuma", Günlük arşivleri veya Günlük tek yazı sayfasında atanmış Günlük sayfasını -Günlük bileşenini değil- belirler. Günlük bileşenine yalnızca bu sekmedeki Tarih biçimi ve Diğer yazıları yükle düğme rengi uygulanır.

source: Blog Page Title Bar
tr_tr: Günlük sayfası başlığı çubuğu

source: Controls how the page title bar displays on single blog posts and blog archive pages.
tr_tr: Sayfa başlığı çubuğunun tek Günlük yazılarında ve Günlük arşivi sayfalarında nasıl görüntüleneceğini seçin.

source: Blog Assigned Page Title Bar
tr_tr: Günlük için atanmış sayfa başlığı çubuğu

source: Controls how the page title bar displays on the assigned blog page in "Settings > Reading".
tr_tr: "Ayarlar > Okuma" bölümünde atanmış Günlük sayfasında sayfa başlığı çubuğunun nasıl görüntüleneceğini seçin.

source: Blog Page Title
tr_tr: Günlük sayfası başlığı

source: Controls the title text that displays in the page title bar only if your front page displays your latest post in "Settings > Reading".
tr_tr: Yalnızca "Ayarlar > Okuma" bölümünde, ön sayfanızda son yazının görüntülenmesi ayarlanmışsa, sayfa başlığı çubuğunda görüntülenecek başlık içeriğini yazın.

source: Blog Page Subtitle
tr_tr: Günlük sayfası alt başlığı

source: Controls the subtitle text that displays in the page title bar only if your front page displays your latest post in "Settings > Reading".
tr_tr: Yalnızca "Ayarlar > Okuma" bölümünde, ön sayfanızda son yazının görüntülenmesi ayarlanmışsa, sayfa başlığı çubuğunda görüntülenecek alt yazı içeriğini yazın.

source: Blog Layout
tr_tr: Günlük yerleşimi

source: Controls the layout for the assigned blog page in "Settings > Reading".
tr_tr: "Ayarlar > Okuma" bölümünde atanmış Günlük sayfasının yerleşimini belirler.

source: Large Alternate
tr_tr: Büyük değişen

source: Medium Alternate
tr_tr: Orta değişen

source: Grid
tr_tr: Izgara

source: Masonry
tr_tr: Duvar

source: Edit Blog Options
tr_tr: Günlük seçeneklerini düzenle

source: Blog Archive Layout
tr_tr: Günlük arşivi yerleşimi

source: Controls the layout for the blog archive pages.
tr_tr: Günlük arşivi sayfalarının yerleşimini belirler.

source: Pagination Type
tr_tr: Sayfalama türü

source: Controls the pagination type for the assigned blog page in "Settings > Reading" or blog archive pages.
tr_tr: "Ayarlar > Okuma" ya da Günlük arşivi sayfalarında atanmış Günlük sayfası için sayfalama türünü seçin.

source: Pagination
tr_tr: Sayfalama

source: Infinite Scroll
tr_tr: Sonsuz kaydırma

source: Load More Button
tr_tr: Diğerlerini yükle düğmesi

source: Load More Posts Button Background Color
tr_tr: Diğer yazıları yükle düğmesinin arka plan rengi

source: Controls the background color of the load more button for ajax post loading for blog archives.
tr_tr: Günlük arşivlerinde AJAX yazı yüklemeleri için Diğerlerini yükle düğmesinin arka plan rengini seçin.

source: Load More Posts Button Text Color
tr_tr: Diğer yazıları yükle düğmesinin yazı rengi

source: Controls the text color of the load more button for ajax post loading for blog archives.
tr_tr: Günlük arşivlerinde AJAX yazı yüklemeleri için Diğerlerini yükle düğmesinin yazı rengini seçin.

source: Load More Posts Button Hover Background Color
tr_tr: Diğer yazıları yükle düğmesinin üzerine gelme arka plan rengi

source: Controls the hover background color of the load more button for ajax post loading for blog archives.
tr_tr: Günlük arşivlerinde AJAX yazı yüklemeleri için Diğerlerini yükle düğmesinin üzerine gelindiğinde arka plan rengini seçin.

source: Load More Posts Hover Button Text Color
tr_tr: Diğer yazıları yükle düğmesinin üzerine gelme yazı rengi

source: Controls the hover text color of the load more button for ajax post loading for blog archives.
tr_tr: Günlük arşivlerinde AJAX yazı yüklemeleri için Diğerlerini yükle düğmesinin üzerine gelindiğinde yazı rengini seçin.

source: Number of Columns
tr_tr: Sütun sayısı

source: Controls the number of columns for grid and masonry layout when using it for the assigned blog page in "Settings > Reading" or blog archive pages. <strong>IMPORTANT:</strong> Masonry layout does not work with 1 column.
tr_tr: "Ayarlar > Okuma" bölümünde atanmış Günlük sayfalarında ya da Günlük arşivi sayfalarında kullanılan ızgara ve duvar yerleşimlerinin sütun sayısını ayarlayın. <strong>ÖNEMLİ:</strong> Duvar yerleşimi 1 sütun ile çalışmaz.

source: Column Spacing
tr_tr: Sütun aralığı

source: Controls the column spacing for blog posts for grid and masonry layout when using it for the assigned blog page in "Settings > Reading" or blog archive pages.
tr_tr: "Ayarlar > Okuma" bölümünde atanmış sayfalarda ya da Günlük arşivi sayfalarında kullanılan ızgara ve duvar yerleşimlerinin sütun aralığını ayarlayın.

source: Equal Heights
tr_tr: Eşit yükseklikler

source: Turn on to display grid boxes to equal heights per row.
tr_tr: Izgara kutularının her satırda eşit yükseklikte görüntülenmesi için açın.

source: Blog Archive Grid Text Padding
tr_tr: Günlük arşivi ızgara yazı iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the blog text when using grid / masonry or timeline layout.
tr_tr: Izgara/duvar ya da zaman akışı yerleşimi kullanıldığında Günlük yazısının üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Blog Archive Grid Content Alignment
tr_tr: Günlük arşivi ızgara içeriği hizalaması

source: Controls the content alignment of the blog text when using grid / masonry or timeline layout.
tr_tr: Izgara/duvar ya da zaman akışı yerleşimi kullanılırken Günlük yazısının içerik hizalamasını seçin.

source: Blog Content Display
tr_tr: Günlük içeriği görünümü

source: Controls if the blog content displays an excerpt or full content or is completely disabled for the assigned blog page in "Settings > Reading" or blog archive pages.
tr_tr: "Ayarlar > Okuma" bölümünde atanmış Günlük arşivi sayfalarında ya da Günlük sayfasında Günlük içeriğinin giriş yazısı olarak mı yoksa tam içerik olarak mı görüntüleneceğini ya da tümüyle kapatılacağını seçin.

source: Full Content
tr_tr: Tam içerik

source: No Text
tr_tr: Yazı yok

source: Excerpt Length
tr_tr: Giriş yazısı uzunluğu

source: Controls the number of %s in the excerpts on the assigned blog page in "Settings > Reading" or on blog archive pages.
tr_tr: "Ayarlar > Okuma" ya da Günlük arşivi sayfalarında atanmış Günlük sayfası için giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Strip HTML from Excerpt
tr_tr: Giriş yazısından HTML kodu ayıklansın

source: Turn on to strip HTML content from the excerpt for the assigned blog page in "Settings > Reading" or blog archive pages.
tr_tr: "Ayarlar> Okuma" bölümünde atanmış Günlük sayfası ya da Günlük arşivi sayfalarındaki giriş yazısından HTML kodunun ayıklanması için açın.

source: Featured Image / Video on Blog Archive Page
tr_tr: Günlük arşivi sayfasında görsel/video öne çıkarılsın

source: Turn on to display featured images and videos on the blog archive pages.
tr_tr: Günlük arşivi sayfalarında öne çıkarılmış görsellerin ve videoların görüntülenmesi için açın.

source: Edit Featured Image
tr_tr: Öne çıkarılmış görseli düzenle

source: Blog Alternate Layout Date Box Color
tr_tr: Günlük alternatif yerleşimi tarih kutusu rengi

source: Controls the color of the date box in blog alternate and recent posts layouts.
tr_tr: Günlük alternatif ve son yazı yerleşimlerindeki tarih kutusunun rengini seçin.

source: Blog Alternate Layout Month and Year Format
tr_tr: Günlük alternatif yerleşimi ay ve yıl biçimi

source: Controls the month and year format for blog alternate layouts. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Günlük alternatif yerleşimlerinin ay ve yıl biçimini yazın. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih ve saat biçimlendirmesi</a>

source: Blog Alternate Layout Day Format
tr_tr: Günlük alternatif yerleşim gün biçimi

source: Controls the day format for blog alternate layouts. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Günlük alternatif yerleşimlerinin gün biçimini yazın. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih ve saat biçimlendirmesi</a>

source: Blog Timeline Layout Date Format
tr_tr: Günlük zaman akışı yerleşimi tarih biçimi
