Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Select sidebar 1 that will display on all bbPress/BuddyPress pages.
tr_tr: Tüm bbPress/BuddyPress sayfalarında görüntülenecek 1. kenar çubuğunu seçin.

source: Global bbPress/BuddyPress Sidebar 2
tr_tr: Genel bbPress/BuddyPress 2. kenar çubuğu

source: Select sidebar 2 that will display on all bbPress/BuddyPress pages. Sidebar 2 can only be used if sidebar 1 is selected.
tr_tr: Tüm bbPress/BuddyPress sayfalarında görüntülenecek 2. kenar çubuğunu seçin. 2. kenar çubuğu yalnızca 1. kenar çubuğu seçilmiş ise kullanılabilir.

source: Force Global Sidebars For bbPress/BuddyPress
tr_tr: bbPress/BuddyPress için genel kenar çubuğu dayatılsın

source: Turn on if you want to use the same sidebars on all bbPress/BuddyPress pages. Forums index page, profile page and search page does not need this option checked to display the sidebars selected below.
tr_tr: Tüm bbPress/BuddyPress sayfalarında aynı kenar çubuklarının kullanılmasını istiyorsanız açın. Forumlar dizin sayfası, profil sayfası ve arama sayfasında aşağıda seçilmiş kenar çubuklarının görüntülenmesi için bu seçeneğin işaretlenmesi gerekmez.

source: Global bbPress/BuddyPress Sidebar Position
tr_tr: Genel bbPress/BuddyPress kenar çubuğu konumu

source: Controls the position of sidebar 1 for all bbPress/BuddyPress pages. If sidebar 2 is selected, it will display on the opposite side.
tr_tr: Tüm bbPress/BuddyPress sayfaları için 1. kenar çubuğunun konumunu seçin. 2. kenar çubuğu seçilmiş ise, diğer tarafta görüntülenir.

source: Slideshows
tr_tr: Slayt sunumları

source: Posts Slideshow Images
tr_tr: Yazıların slayt sunumu görselleri

source: Controls the number of featured image boxes for blog/portfolio posts.
tr_tr: Günlük/Portföy yazılarında öne çıkarılmış görsel kutusu sayısını ayarlayın.

source: Turn on to autoplay the slideshows.
tr_tr: Slayt sunumlarının otomatik olarak oynatılması için açın.

source: Smooth Height
tr_tr: Eşit yükseklik

source: Turn on to enable smooth height on slideshows when using images with different heights. Please note, smooth height is disabled on blog grid layout.
tr_tr: Farklı yükseklikteki görseller kullanıldığında slayt sunumlarında eşit yükseklik kullanılması için açın. Günlük ızgara yerleşiminde eşit yüksekliğin kapatıldığını lütfen unutmayın.

source: Controls the speed of slideshows for the slider element and sliders within posts. ex: 1000 = 1 second.
tr_tr: Kaydırma çubuğu bileşeninin ve yazılardaki kaydırıcıların slayt sunumlarının hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Pagination Circles Below Video Slides
tr_tr: Video slaytlarının altındaki sayfalama yuvarlakları

source: Turn on to show pagination circles below a video slide for the slider element. Turn off to hide them on video slides.
tr_tr: Kaydırma bileşeninde bir video slaytının altında sayfalama yuvarlaklarının görüntülenmesi için açın. Video slaytlarında gizlenmesi için kapatın.

source: Navigation Box Dimensions
tr_tr: Gezinme kutusu boyutları

source: Controls the width and height of the navigation box.
tr_tr: Gezinme kutusunun genişliğini ve yüksekliğini yazın.

source: Navigation Arrow Size
tr_tr: Gezinme oku boyutu

source: Controls the font size of the navigation arrow.
tr_tr: Gezinme okunun yazı boyutunu yazın.

source: Sliding Bar on Desktops
tr_tr: Bilgisayarlar için kayan çubuk

source: Turn on to display the sliding bar on desktops.
tr_tr: Bilgisayarlarda kayan çubuğun görüntülenmesi için açın.

source: Edit Sliding Bar
tr_tr: Kayan çubuğu düzenle

source: Edit Sliding Bar Widgets
tr_tr: Kayan çubuk gereçlerini düzenle

source: Sliding Bar On Mobile
tr_tr: Mobil aygıtlarda kayan çubuk

source: Turn on to display the sliding bar on mobiles. <strong>IMPORTANT:</strong> Due to mobile screen sizes and overlapping issues, when this option is enabled the triangle toggle style in the top right position will be forced for square and circle desktop styles.
tr_tr: Mobil aygıtlarda kayan çubuğun görüntülenmesi için açın. <strong>ÖNEMLİ:</strong> Mobil ekran boyutları ve örtüşme sorunları nedeniyle, bu seçenek etkinleştirildiğinde sağ üst konumdaki üçgen aç/kapat biçemi kare ve yuvarlak bilgisayar biçemleri için zorunlu kılınır.

source: Sliding Bar Open On Page Load
tr_tr: Sayfa yüklendiğinde kayan çubuk açılsın

source: Turn on to have the sliding bar open when the page loads.
tr_tr: Sayfa yüklendiğinde kayan çubuğun açık olması için açın.

source: Sliding Bar Position
tr_tr: Kayan çubuk konumu

source: Controls the position of the sliding bar to be in the top, right, bottom or left of the site.
tr_tr: Kayan çubuğun konumunu sitenin üstünde, sağında, altında veya solunda olarak seçin.

source: Sliding Bar Width
tr_tr: Kayan çubuk genişliği

source: Controls the width of the sliding bar on left/right layouts.
tr_tr: Sol/sağ yerleşimlerde kayan çubuğun genişliğini seçin.

source: Sticky Sliding Bar
tr_tr: Kayan çubuk sabitlensin

source: Turn on to enable a sticky sliding bar.
tr_tr: Kayan çubuğun sabitlenmesi için açın.

source: Number of Sliding Bar Columns
tr_tr: Kayan çubuk sütunlarının sayısı

source: Controls the number of columns in the sliding bar.
tr_tr: Kayan çubuktaki sütun sayısını ayarlayın.

source: Sliding Bar Column Alignment
tr_tr: Kayan çubuk sütun hizalaması

source: Allows your sliding bar columns to be stacked (one above the other) or floated (side by side) when using the left or right position.
tr_tr: Sol veya sağ konum kullanılırken kayan çubuk sütunlarınızın üst üste mi yoksa yüzer mi (yan yana) görüntüleneceğini seçin.

source: Stacked
tr_tr: Üst üste

source: Floated
tr_tr: Yüzer

source: Sliding Bar Content Padding
tr_tr: Kayan çubuk içeriği iç kenar boşluğu

source: Controls the top/right/bottom/left paddings of the sliding bar area.
tr_tr: Kayan çubuk bölgesinin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Sliding Bar Content Alignment
tr_tr: Kayan çubuk içeriği hizalaması

source: Controls sliding bar content alignment.
tr_tr: Kayan çubuk içeriğinin hizalamasını seçin.

source: Sliding Bar Styling
tr_tr: Kayan çubuk biçemi

source: Sliding Bar Toggle Style
tr_tr: Kayan çubuk aç/kapat biçemi

source: Controls the appearance of the sliding bar toggle.
tr_tr: Kayan çubuk aç/kapat biçeminin görünümünü seçin.

source: Triangle
tr_tr: Üçgen

source: Rectangle
tr_tr: Dikdörtgen

source: Main Menu Icon
tr_tr: Ana menü simgesi

source: Sliding Bar Background Color
tr_tr: Kayan çubuk arka plan rengi

source: Controls the background color of the sliding bar.
tr_tr: Kayan çubuğun arka plan rengini seçin.

source: Sliding Bar Item Divider Color
tr_tr: Kayan çubuk ögesi bölücü rengi

source: Controls the divider color in the sliding bar.
tr_tr: Kayan çubuk bölücü rengini seçin.

source: Sliding Bar Toggle/Close Icon Color
tr_tr: Kayan çubuk aç/kapat simgesi rengi

source: Controls the color of the sliding bar toggle icon and of the close icon when using the main menu icon as toggle style.
tr_tr: Ana menü simgesini aç/kapat biçemi olarak kullanılırken kayan çubuk değiştirme simgesinin ve kapatma simgesinin rengini seçin.

source: Sliding Bar Heading Font Size
tr_tr: Kayan çubuk başlık yazı boyutu

source: Controls the font size for the sliding bar heading text.
tr_tr: Kayan çubuk başlık yazı boyutunu yazın.

source: Sliding Bar Headings Color
tr_tr: Kayan çubuk başlıkları rengi

source: Controls the text color of the sliding bar heading font.
tr_tr: Kayan çubuk başlığı yazı rengini seçin.

source: Sliding Bar Font Color
tr_tr: Kayan çubuk yazı rengi

source: Controls the text color of the sliding bar font.
tr_tr: Kayan çubuk yazı rengini seçin.

source: Sliding Bar Link Color
tr_tr: Kayan çubuk bağlantı rengi

source: Controls the text color of the sliding bar link font.
tr_tr: Kayan çubuk bağlantısının yazı rengini seçin.

source: Sliding Bar Link Hover Color
tr_tr: Kayan çubuk bağlantı üzerine gelme rengi

source: Controls the text hover color of the sliding bar link font.
tr_tr: Kayan çubuk bağlantı yazısının üzerine gelindiğinde yazı rengini seçin.

source: Border on Sliding Bar
tr_tr: Kayan çubuk kenarlığı

source: Turn on to display a border line on the sliding bar which makes it stand out more.
tr_tr: Kayan çubuğun daha fazla öne çıkmasını sağlayan kenarlık çizgisinin görüntülenmesi için açın.

source: Social Media
tr_tr: Sosyal ağ

source: Social Media Icons
tr_tr: Sosyal ağ simgeleri

source: <strong>IMPORTANT NOTE:</strong> This tab controls the social networks that display in legacy headers and footers. Custom icons created here can also be used in the Social Links and the Person element.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmeden, eski üst bilgi ve alt bilgiler bölümlerinde görüntülenecek sosyal ağları seçin. Burada oluşturulan özel simgeler sosyal ağ bağlantıları ve kişi bileşenlerinde de kullanılabilir.

source: Social Media Icons / Links
tr_tr: Sosyal ağ simgeleri ve bağlantıları

source: Social media links use a repeater field and allow one network per field. Click the "Add" button to add additional fields.
tr_tr: Sosyal ağ bağlantıları yinelenen bir alan kullanır ve her alanda bir ağa izin verir. Başka alanlar eklemek için "Ekle" düğmesine tıklayın.

source: Social Network
tr_tr: Sosyal ağ

source: Select a social network to automatically add its icon
tr_tr: Simgesinin otomatik olarak eklenmesi için bir sosyal ağ seçin

source: Custom Link
tr_tr: Özel bağlantı

source: Insert your custom link here
tr_tr: Özel bağlantıyı buraya yazın

source: Custom Icon Title
tr_tr: Özel bağlantı başlığı

source: Insert a title for your custom icon here
tr_tr: Özel simgenizin başlığını buraya yazın

source: Choose the image you want to use as icon
tr_tr: Simge olarak kullanılacak görseli seçin

source: Upload your custom icon
tr_tr: Özel simgeyi yükleyin

source: Header Social Icons Styling
tr_tr: Üst bilgi sosyal ağ simgeleri biçemi

source: Header Social Icon Font Size
tr_tr: Üst bilgi sosyal ağ simgesi yazı boyutu

source: Controls the font size of the header social icons.
tr_tr: Üst bilgi sosyal ağ simgelerinin yazı boyutunu yazın.

source: Header Social Icon Tooltip Position
tr_tr: Üst bilgi sosyal ağ simgesi ipucu konumu

source: Controls the tooltip position of the header social icons.
tr_tr: Üst bilgi sosyal ağ simgelerinin ipucu konumunu seçin.

source: Header Social Icon Color Type
tr_tr: Üst bilgi sosyal ağ simgesi renk türü

source: Custom colors allow you to choose a color for icons and boxes. Brand colors will use the exact brand color of each network for the icons or boxes.
tr_tr: Özel renkler, simgeler ve kutular için bir renk seçilmesini sağlar. Marka renkleri, simgeler veya kutular için her ağın tam marka rengi kullanılır.

source: Custom Colors
tr_tr: Özel renkler

source: Header Social Icon Color
tr_tr: Üst bilgi sosyal ağ simgesi rengi

source: Controls the color of the header social icons. This color will be used for all social icons in the header.
tr_tr: Üst bilgi sosyal ağ simgelerinin rengini seçin. Bu renk üst bilgideki tüm sosyal ağ simgeleri için kullanılır.

source: Header Social Icons Boxed
tr_tr: Üst bilgi sosyal ağ simgeleri kutusu

source: Controls if each icon is displayed in a small box.
tr_tr: Her simgenin küçük bir kutuda görüntülenmesi için açın.

source: Header Social Icon Box Color
tr_tr: Üst bilgi sosyal ağ simgesi kutu rengi

source: Controls the color of the social icon box.
tr_tr: Sosyal ağ simge kutusunun rengini seçin.

source: Header Social Icon Boxed Radius
tr_tr: Üst bilgi sosyal ağ simgesi kutusunun yarıçapı

source: Controls the box radius.
tr_tr: Kutu köşesinin yarıçapını yazın.

source: Header Social Icon Boxed Padding
tr_tr: Üst bilgi sosyal ağ simgesi kutusu iç kenar boşluğu

source: Controls the interior padding of the box.
tr_tr: Kutunun iç kenar boşluğunu yazın.

source: Footer Social Icons Styling
tr_tr: Alt bilgi sosyal ağ simgeleri biçemi

source: Display Social Icons In The Footer
tr_tr: Alt bilgide sosyal ağ simgeleri görüntülensin

source: Turn on to display social icons in the footer copyright bar.
tr_tr: Alt bilgi telif hakları çubuğunda sosyal ağ simgelerinin görüntülenmesi için açın.

source: Footer Social Icon Font Size
tr_tr: Alt bilgi sosyal ağ simgesi yazı boyutu

source: Controls the font size of the footer social icons.
tr_tr: Alt bilgi sosyal ağ simgelerinin yazı boyutunu yazın.

source: Footer Social Icon Tooltip Position
tr_tr: Alt bilgi sosyal ağ simgesi ipucu konumu

source: Controls the tooltip position of the footer social icons.
tr_tr: Alt bilgi sosyal ağ simgelerinin ipucu konumunu seçin.

source: Footer Social Icon Color Type
tr_tr: Alt bilgi sosyal ağ simgesi renk türü

source: Footer Social Icon Color
tr_tr: Alt bilgi sosyal ağ simgesi rengi

source: Controls the color of the footer social icons. This color will be used for all social icons in the footer.
tr_tr: Alt bilgi sosyal ağ simgelerinin rengini seçin. Bu renk alt bilgideki tüm sosyal ağ simgeleri için kullanılır.

source: Footer Social Icons Boxed
tr_tr: Üst bilgi sosyal ağ simgeleri kutusu

source: Footer Social Icon Box Color
tr_tr: Alt bilgi sosyal ağ simgesi kutu rengi

source: Footer Social Icon Boxed Radius
tr_tr: Alt bilgi sosyal ağ simgesi kutusunun yarıçapı

source: Footer Social Icon Boxed Padding
tr_tr: Alt bilgi sosyal ağ simgesi kutusu iç kenar boşluğu

source: Social Sharing Tagline
tr_tr: Sosyal ağ paylaşımı sloganı

source: Insert a tagline for the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutuları için bir slogan yazın.

source: Share This Story, Choose Your Platform!
tr_tr: Bu öyküyü seçeceğiniz platformda paylaşın!

source: Social Sharing Tagline Text Color
tr_tr: Sosyal ağ paylaşımı sloganı yazı rengi

source: Controls the color of the tagline text in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki slogan yazısının rengini seçin.

source: Social Sharing Background Color
tr_tr: Sosyal ağ paylaşımı arka plan rengi

source: Controls the background color of the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularının arka plan rengini seçin.

source: Social Sharing Padding
tr_tr: Sosyal ağ paylaşımı iç kenar boşluğu

source: Set the padding for the social sharing box.
tr_tr: Sosyal ağ paylaşım kutusunun iç kenar boşluğunu ayarlayın.

source: Social Sharing Icons
tr_tr: Sosyal ağ paylaşım simgeleri

source: Select social network you want to be displayed in the social share box.
tr_tr: Sosyal ağ paylaşım kutusunun görüntüleneceği sosyal ağı seçin.

source: Social Sharing Icon Font Size
tr_tr: Sosyal ağ paylaşım simgesi yazı boyutu

source: Controls the font size of the social icons in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin yazı boyutunu yazın.

source: Social Sharing Icons Tooltip Position
tr_tr: Sosyal ağ paylaşım simgeleri ipucu konumu

source: Controls the tooltip position of the social icons in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin ipucu konumunu seçin.

source: Social Sharing Icon Color Type
tr_tr: Sosyal ağ paylaşım simgesi renk türü

source: Social Sharing Icon Color
tr_tr: Sosyal ağ paylaşım simgesi rengi

source: Controls the color of the social icons in the social sharing boxes. This color will be used for all social icons.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin rengini seçin. Bu renk tüm sosyal ağ simgeleri için kullanılır.

source: Social Sharing Icons Boxed
tr_tr: Sosyal ağ paylaşım simgeleri kutusu

source: Controls if each social icon is displayed in a small box.
tr_tr: Her sosyal ağ simgesinin küçük bir kutuda görüntülenmesi için açın.

source: Social Sharing Icon Box Color
tr_tr: Sosyal ağ paylaşım simgesi kutu rengi

source: Social Sharing Icon Boxed Radius
tr_tr: Sosyal ağ paylaşım simgesi kutusunun yarıçapı

source: Controls the box radius of the social icon box.
tr_tr: Sosyal ağ simgesi kutu kenarlığının yarıçapını yazın.

source: Social Sharing Icons Boxed Padding
tr_tr: Sosyal ağ paylaşım simgesi kutu iç kenar boşluğu

source: Controls the interior padding of the social icon box.
tr_tr: Sosyal ağ simgesi kutusunun iç kenar boşluğunu yazın.

source: <strong>NOTE:</strong> You can create a custom global font for each Adobe font, so when you want to change that font, you don't need to search for each element that used that font. Also note that when you change the project fonts, you need to refresh the Adobe Fonts cache.
tr_tr: <strong>NOT:</strong> Her Adobe yazı tipi için özel bir genel yazı tipi oluşturabilirsiniz. Böylece daha sonra bu yazı tipini değiştirmek istediğinizde, o yazı tipini kullanan her bileşeni aramanız gerekmez. Ayrıca proje yazı tiplerini değiştirdiğinizde Adobe Fonts ön belleğini yenilemeniz gerekeceğini unutmayın.

source: To refresh the cache you need to go to global options in the admin back-end.
tr_tr: Ön belleği yönetim bölümündeki genel ayarlar içinden yenileyebilirsiniz.

source: If you use a multilingual plugin, the value of the Adobe Fonts Id used for fonts is the one from "All Languages" options page.
tr_tr: Bir çok dil eklentisi kullanıyorsanız, yazı tipleri için kullanılan Adobe Fonts Id değeri "Tüm diller" seçenekleri sayfasındaki değerdir.

source: Typography Sets
tr_tr: Yazı görünümü kümeleri

source: Set your global typography sets. The sets defined here can be used from other global options, and element options. Each of the options within these sets can be individually overridden in options using the sets. <strong>IMPORTANT NOTE:</strong> If a global set that is used by other options gets deleted, these corresponding options will display the default font. Typography sets are internally stored with a fixed counter. Thus, adding a new set after deleting an old one, will set the same internal name to the new set.
tr_tr: Genel yazı görünümü kümelerinizi ayarlayın. Burada tanımlanan kümeler diğer genel ayarlardan ve bileşen seçeneklerinden kullanılabilir. Bu kümelerdeki seçeneklerin her biri, kümeleri kullanan seçeneklerde ayrı ayrı değiştirilebilir. <strong>ÖNEMLİ NOT:</strong> Diğer seçenekler tarafından kullanılan bir genel küme silinirse, ilgili seçenekler varsayılan yazı tipini görüntüler. Yazı görünümü kümeleri sabit bir sayaçla içeride tutulur. Böylece, eski bir küme silindikten sonra yeni bir küme eklendiğinde, yeni kümeye aynı iç ad verilir.

source: Body Typography
tr_tr: İçerik yazı görünümü

source: <strong>IMPORTANT NOTE:</strong> This tab contains general typography options. Additional typography options for specific areas can be found within other tabs. Example: For menu typography options go to the menu tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmede genel yazı görünümü seçenekleri bulunur. Belirli bölgeler için ek yazı görünümü seçenekleri diğer sekmelerde bulunabilir. Örnek: Menü yazı görünümü seçenekleri için menü sekmesine gidin.

source: These settings control the typography for all body text.
tr_tr: Tüm içerik yazılarının yazı görünümünü ayarlayın.

source: Link Color
tr_tr: Bağlantı rengi

source: Controls the color of all text links.
tr_tr: Tüm yazı bağlantılarının rengini seçin.

source: Link Hover Color
tr_tr: Bağlantı üzerine gelme rengi

source: Controls the link hover color throughout the website.
tr_tr: Genel bağlantıların üzerine gelindiğinde rengini seçin.

source: Enable Link Text Decoration
tr_tr: Bağlantı yazısı süslemesi kullanılsın

source: Turn on to enable text decoration on general links.
tr_tr: Genel bağlantılarda yazı süslemesinin kullanılması için açın.

source: Exclude Elements From Link Decoration
tr_tr: Bağlantı süslemesine katılmayacak bileşenler

source: Choose which elements should be excluded from the link decoration.
tr_tr: Bağlantı süslemesine katılmayacak bileşenleri seçin.

source: Buttons
tr_tr: Düğmeler

source: Headings
tr_tr: Başlıklar

source: TOC Elements
tr_tr: İçindekiler tablosu bileşenleri

source: Tabs & Toggles
tr_tr: Sekmeler ve açma/kapatmalar

source: Link Text Decoration Line
tr_tr: Bağlantı yazısı süsleme çizgisi

source: Controls the text decoration line of all general links.
tr_tr: Tüm genel bağlantıların yazı süsleme çizgisini seçin.

source: Overline
tr_tr: Üstü çizili

source: Underline
tr_tr: Altı çizili

source: Line Through
tr_tr: Üzeri çizili

source: Overline & Underline
tr_tr: Üstü ve altı çizili

source: Link Text Decoration Style
tr_tr: Bağlantı yazısı süslemesi biçemi

source: Controls the text decoration style of all general links.
tr_tr: Tüm genel bağlantıların yazı süsleme biçemini yazın.

source: Wavy
tr_tr: Dalgalı

source: Link Text Decoration Thickness
tr_tr: Bağlantı yazısı süslemesi kalınlığı

source: Controls the text decoration line thickness of all general links. Can be set in px, em or rem. Ex: 2px.
tr_tr: Tüm genel bağlantıların yazı süslemesi çizgisinin kalınlığını px, em ya da rem olarak yazın. Örnek: 2px.

source: Link Text Decoration Underline Offset
tr_tr: Bağlantı yazısı süslemesi alt çizgi kayması

source: Controls the text decoration underline offset of all general links.
tr_tr: Tüm genel bağlantıların yazı süslemesinin alt çizgi kaymasını yazın.

source: Link Hover Text Decoration Line
tr_tr: Bağlantı yazısı üzerine gelme süsleme çizgisi

source: Controls the text hover decoration line of all general links.
tr_tr: Tüm genel bağlantı yazılarının üzerine gelindiğinde süsleme çizgisini seçin.

source: Link Hover Text Decoration Style
tr_tr: Bağlantı yazısı üzerine gelme süsleme biçemi

source: Controls the text hover decoration style of all general links.
tr_tr: Tüm genel bağlantı yazılarının üzerine gelindiğinde süsleme biçemini yazın.

source: Link Hover Text Decoration Thickness
tr_tr: Bağlantı yazısı üzerine gelme süsleme kalınlığı

source: Controls the text hover decoration line thickness of all general links. Can be set in px, em or rem. Ex: 2px.
tr_tr: Tüm genel bağlantı yazılarının üzerine gelindiğinde yazı süsleme çizgisinin kalınlığını px, em ya da rem olarak yazın. Örnek: 2px.

source: Link Hover Text Decoration Underline Offset
tr_tr: Bağlantı yazısı üzerine gelme süsleme alt çizgisi kayması

source: Controls the text hover decoration underline offset of all general links.
tr_tr: Tüm genel bağlantılar üzerine gelindiğinde yazı süslemesinin alt çizgi kaymasını yazın.

source: Heading Typography
tr_tr: Başlık yazı görünümü

source: <strong>IMPORTANT NOTE:</strong> This tab contains heading typography options. Additional typography options for specific areas can be found within other tabs. Example: For menu typography options go to the menu tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekmede başlık yazı görünümü ayarları bulunur. Belirli bölgelerin ek yazı görünümü ayarları başka sekmelerde bulunabilir. Örneğin, Menü yazı görünümü ayarları için menü sekmesine gidin.

source: H1 Headings Typography
tr_tr: H1 başlıkları yazı görünümü

source: These settings control the typography for all H1 headings.
tr_tr: Tüm H1 başlıklarının yazı görünümünü ayarlayın.

source: H2 Headings Typography
tr_tr: H2 başlıkları yazı görünümü

source: These settings control the typography for all H2 headings.
tr_tr: Tüm H2 başlıklarının yazı görünümünü ayarlayın.

source: H3 Headings Typography
tr_tr: H3 başlıkları yazı görünümü

source: These settings control the typography for all H3 headings.
tr_tr: Tüm H3 başlıklarının yazı görünümünü ayarlayın.

source: H4 Headings Typography
tr_tr: H4 başlıkları yazı görünümü

source: These settings control the typography for all H4 headings.
tr_tr: Tüm H4 başlıklarının yazı görünümünü ayarlayın.

source: H5 Headings Typography
tr_tr: H5 başlıkları yazı görünümü

source: These settings control the typography for all H5 headings.
tr_tr: Tüm H5 başlıklarının yazı görünümünü ayarlayın.

source: H6 Headings Typography
tr_tr: H6 başlıkları yazı görünümü

source: These settings control the typography for all H6 headings.
tr_tr: Tüm H6 başlıklarının yazı görünümünü ayarlayın.

source: Post Title Typography
tr_tr: Yazı başlığı yazı görünümü
