Repository: Theme-Fusion/Localization-l10n
Catalog: Avada/Avada-*.po
Languages: tr_tr

source: Calculate shipping
tr_tr: Kargo bedelini hesapla

source: Select a country / region&hellip;
tr_tr: Bir ülke / bölge seçin&hellip;

source: State / County
tr_tr: İl

source: Select an option&hellip;
tr_tr: Bir seçenek seçin&hellip;

source: City
tr_tr: İlçe

source: Postcode / ZIP
tr_tr: Posta kodu

source: Default Order
tr_tr: Varsayılan sipariş

source: Popularity
tr_tr: Beğenilme

source: Rating
tr_tr: Değerlendirme

source: Relevance
tr_tr: İlinti

source: Sort by %s
tr_tr: %s ile sırala

source: Ascending order
tr_tr: Artan sıralama

source: Descending order
tr_tr: Azalan sıralama

source: Show <strong>%s Products</strong>
tr_tr: <strong>%s ürünü</strong> görüntüle

source: View as grid
tr_tr: Izgara görünümü

source: View as list
tr_tr: Liste görünümü

source: Update cart
tr_tr: Sepeti Güncelle

source: Proceed to checkout
tr_tr: Ödemeye geç

source: Close product quick view
tr_tr: Hızlı ürün görünümünü kapat

source: Awaiting product image
tr_tr: Ürün görseli bekleniyor

source: View Details
tr_tr: Ayrıntıları görüntüle

source: Quick View
tr_tr: Hızlı görünüm

source: Hello %1$s (not %2$s? %3$s)
tr_tr: Merhaba %1$s ( %2$s değil misiniz? %3$s)

source: Sign Out
tr_tr: Oturumu kapat

source: Hello
tr_tr: Merhaba

source: Downloads
tr_tr: İndirmeler

source: Order details
tr_tr: Sipariş detayları

source: Total
tr_tr: Toplam

source: Customer details
tr_tr: Müşteri bilgileri

source: Note:
tr_tr: Not:

source: Billing address
tr_tr: Fatura adresi

source: Shipping address
tr_tr: Gönderim adresi

source: Find out more
tr_tr: Ayrıntılı bilgi alın

source: Find Out More
tr_tr: Ayrıntılı bilgi alın

source: Related %s
tr_tr: İlgili %s

source: min
tr_tr: dk

source: sec
tr_tr: sn

source: View More&hellip;
tr_tr: Diğerlerini görüntüle&hellip;

source: There are no upcoming %s at this time.
tr_tr: Şu anda yaklaşan bir %s yok.

source: No upcoming %s.
tr_tr: Yaklaşan bir %s yok.

source: View all %1$s at this %2$s
tr_tr: Bu %2$s içindeki tüm %1$s ögelerini görüntüle

source: %s Navigation
tr_tr: %s gezinmesi

source: View All %s
tr_tr: Tüm %s görüntüle

source: Quantity
tr_tr: Miktar

source: Subtotal
tr_tr: Ara toplam

source: Available on backorder
tr_tr: Ön sipariş verilebilir

source: Remove %s from cart
tr_tr: %s ögesini sepetten çıkar

source: Coupon:
tr_tr: Kupon:

source: Your order
tr_tr: Siparişiniz

source: Totals
tr_tr: Toplamlar

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
tr_tr: Ne yazık ki, bulunduğunuz konum için kullanılabilecek bir ödeme yöntemi yok. Yardıma gerek duyuyorsanız veya alternatif bir yol denemek istiyorsanız lütfen bizimle görüşün.

source: Additional information
tr_tr: Ek bilgiler

source: The Avada Website Builder is the ultimate design and creation suite. Design Anything, Build Everything, Fast. The #1 selling product of all time on ThemeForest.
tr_tr: Avada Website Builder, üstün bir tasarım ve hazırlık paketidir. Her şeyi tasarlayabilir ve hızlıca bir araya getirebilirsiniz. ThemeForest üzerinde tüm zamanların 1 numaralı en çok satan ürünü.

source: Blank Page
tr_tr: Boş sayfa

source: Side Navigation
tr_tr: Yan gezinme

# plugin A *and* plugin B
source: and
tr_tr: ve

# as in: "version nr unknown"
source: unknown
tr_tr: bilinmiyor

# Avada Icon
source: Custom Icons
tr_tr: Özel simgeler

# Avada Icon
source: Icon Set
tr_tr: Simge kümesi

# Avada Icon
source: Add New
tr_tr: Yeni ekle

# Avada Icon
source: Add New Icon Set
tr_tr: Yeni simge kümesi ekle

# Avada Icon
source: Edit Icon Set
tr_tr: Simge kümesini düzenle

# Avada Icon
source: New Icon Set
tr_tr: Yeni simge kümesi

# Avada Icon
source: All Icon Sets
tr_tr: Tüm simge kümeleri

# Avada Icon
source: View Icon Set
tr_tr: Simge kümesini görüntüle

# Avada Icon
source: Search Icon Sets
tr_tr: Simge kümesi arama

# Avada Icon
source: No Icon Sets found
tr_tr: Herhangi bir simge kümesi bulunamadı

# Avada Icon
source: No Icon Sets found in Trash
tr_tr: Çöp kutusunda herhangi bir simge kümesi bulunamadı

# by author
source: by %s
tr_tr: %s tarafından

# %s = human-readable time difference
source: %s ago
tr_tr: %s önce

# breadcrumb
source: Home
tr_tr: Giriş

# %s Events plural label
source: All %s
tr_tr: Tüm %s
