Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-white-label-branding/fusion-white-label-branding-*.po
Languages: fr_fr, tr_tr

source: Avada Patcher
fr_fr: Patch Avada
tr_tr: Avada yama uygulayıcı

source: %s Custom Branding Settings
fr_fr: %s Paramètres de l’image de marque personnalisée
tr_tr: %s özel marka ayarları

source: These settings will change items on %s admin pages.
fr_fr: Ces paramètres modifieront les éléments des pages d’administration de %s.
tr_tr: Bu ayarlar %s yönetici sayfalarındaki ögeleri değiştirir.

source: %s Label
tr_tr: %s etiketi

source: Replaces all instances of "%s".
fr_fr: Remplace toutes les instances de « %s ».
tr_tr: Tüm "%s" kopyalarını değiştirir.

source: Remove %s Admin Bar Menu
fr_fr: Supprimer le menu de la barre d’administration de %s
tr_tr: %s yönetici çubuğu menüsü kaldırılsın

source: Removes the %s menu item from admin bar on frontend.
fr_fr: Supprime l’élément de menu %s de la barre d’administration du frontend.
tr_tr: %s menü ögesini ön yüzdeki yönetici çubuğundan kaldırır.

source: Yes
fr_fr: Oui
tr_tr: Evet

source: No
fr_fr: Non
tr_tr: Hayır

source: Remove Dashboard Main Menu Items
fr_fr: Supprimer les éléments du menu principal du tableau de bord
tr_tr: Pano ana menü ögeleri kaldırılsın

source: Removes the selected menu items from the dashboard main menu and the %s WP admin menu.
fr_fr: Supprime les éléments de menu sélectionnés du menu principal du tableau de bord et du menu d’administration %s WP.
tr_tr: Seçilmiş menü ögelerini pano ana menüsünden ve %s WordPress yönetici menüsünden kaldırır.

source: Dashboard
fr_fr: Tableau de bord
tr_tr: Pano

source: Options
tr_tr: Ayarlar

source: Websites
fr_fr: Sites web
tr_tr: Siteler

source: Patcher
fr_fr: Patch
tr_tr: Yamalar

source: Plugins
tr_tr: Eklentiler

source: Changelog
tr_tr: Değişiklik günlüğü

source: Support
tr_tr: Destek

source: Status
tr_tr: Durum

source: Remove Dashboard Sticky Menu Items
fr_fr: Supprimer les éléments de menu collants du tableau de bord
tr_tr: Pano sabit menü ögeleri kaldırılsın

source: Removes the selected menu items from the dashboard sticky menu and the %s WP admin menu.
fr_fr: Supprime les éléments de menu sélectionnés du menu collant du tableau de bord et du menu d’administration %s WP.
tr_tr: Seçilmiş menü ögelerini pano sabit menüsünden ve %s WordPress yönetici menüsünden kaldırır.

source: Layouts
fr_fr: Mises en page
tr_tr: Yerleşimler

source: Layout Sections
fr_fr: Sections de mise en page
tr_tr: Yerleşim bölümleri

source: Icons
fr_fr: Icones
tr_tr: Simgeler

source: Library
fr_fr: Bibliothèque
tr_tr: Kitaplık

source: Sliders
tr_tr: Kaydırıcılar

source: Slides
tr_tr: Slaytlar

source: Export / Import
tr_tr: Dışa / İçe aktar

source: Rename %s Post Type Menus
fr_fr: Renommer les menus de type de poste %s
tr_tr: %s yazı türü menülerini yeniden adlandır

source: Renames the admin menu labels for %s post types.
fr_fr: Renomme les étiquettes du menu d’administration pour les types de messages %s.
tr_tr: %s yazı türleri için yönetim menüsü etiketlerini yeniden adlandırır.

source: FAQs
fr_fr: FAQ
tr_tr: SSS

source: Portfolio
tr_tr: Portföy

source: Skills
fr_fr: Compétences
tr_tr: Beceriler

source: Tags
tr_tr: Etiketler

source: Remove Post Type Menus
fr_fr: Supprimer les menus de type de message
tr_tr: Yazı türü menüleri kaldırılsın

source: Removes the selected admin menus for post types registered for "%s".
fr_fr: Supprime les menus d’administration sélectionnés pour les types de messages enregistrés pour « %s ».
tr_tr: Seçilmiş yönetim menülerini "%s" için kaydedilmiş yazı türleri için kaldırır.

source: FAQ
tr_tr: SSS

source: %s Logo Image
tr_tr: %s logo görseli

source: Controls the logo image on %s admin pages. <br/><strong>Recommended size:</strong> 75px x 75px.
fr_fr: Contrôle l’image du logo sur les pages d’administration de %s. <br/><strong>Taille recommandée:</strong> 75px x 75px.
tr_tr: %s yönetici sayfalarındaki logo görselini seçin. <br/><strong>Önerilen boyut:</strong> 75px x 75px.

source: Use Logo
fr_fr: Utiliser le logo
tr_tr: Logo kullanılsın

source: Upload Logo Image
fr_fr: Télécharger l’image du logo
tr_tr: Logo görselini yükle

source: Remove Image
fr_fr: Supprimer l’image
tr_tr: Görseli kaldır

source: Version Number Text
fr_fr: Numéro de version Texte
tr_tr: Sürüm numarası yazısı

source: Replaces version number text beneath the logo on %s admin screens.
fr_fr: Remplace le texte du numéro de version sous le logo sur les écrans d’administration de %s.
tr_tr: %s yönetici bölümünde logonun altındaki sürüm numarası yazısını değiştirir.

source: %s Menu Icon Image
fr_fr: %s Image de l’icône du menu
tr_tr: %s menü simgesi görseli

source: Controls the menu icon image on %s admin menu and replaces the %s logo. <br/><strong>Recommended size:</strong> 20px wide x 20px high.
tr_tr: %s yönetici menüsündeki menü simgesi görselini ve %s logosunu seçin. <br/><strong>Önerilen boyut:</strong> 20px genişlik x 20px yükseklik.

source: Use Menu Icon
fr_fr: Utiliser l’icône du menu
tr_tr: Menü simgesi kullanılsın

source: Upload Menu Icon Image
fr_fr: Télécharger l’image de l’icône du menu
tr_tr: Menü simgesi görselini yükleyin

source: Dashicon Name for %s Menu Icon
fr_fr: Nom du Dashicon pour l’icône de menu %s
tr_tr: %s menü simgesi için pano simgesi adı

source: Replaces the image icon and default icon for %1$s logo in admin menu. <a target="_blank" href="%2$s">Click Here</a> to see all dashicons.
fr_fr: Remplace l’icône de l’image et l’icône par défaut du logo %1$s dans le menu d’administration. <a target=« _blank » href=« %2$s »>Cliquez ici</a> pour voir tous les dashicons.
tr_tr: Yönetici menüsünde %1$s logosunun görsel simgesini ve varsayılan simgesini değiştirir. Tüm pano simgelerini görmek için <a target="_blank" href="%2$s">Buraya tıklayın</a>.

source: %s Dashboard Welcome Section
fr_fr: %s Section de bienvenue du tableau de bord
tr_tr: %s panosu karşılama bölümü

source: Controls the content of the %s dashboard welcome section.
fr_fr: Contrôle le contenu de la section de bienvenue du tableau de bord %s.
tr_tr: %s panosunun karşılama bölümünün içeriğini yazın.

source: Dashboard welcome section heading.
tr_tr: Pano karşılama bölümü başlığı.

source: Dashboard welcome section sub-heading.
tr_tr: Pano karşılama bölümü alt başlığı.

source: Dashboard welcome section content.
tr_tr: Pano karşılama bölümü içeriği.

source: Remove %s Dashboard Additional Resources Links
fr_fr: Supprimer les liens du tableau de bord %s Ressources supplémentaires
tr_tr: %s panosu ek kaynak bağlantıları kaldırılsın

source: Removes the additional resources sections from the %s dashboard.
fr_fr: Supprime les sections de ressources supplémentaires du tableau de bord %s.
tr_tr: Ek kaynaklar bölümlerini %s panosundan kaldırır.

source: Remove %s Admin Dashboard Footer
fr_fr: Supprimer le pied de page du tableau de bord de l’administrateur %s
tr_tr: %s yönetici panosu alt bilgisi kaldırılsın

source: Removes the %s admin dashboard footer.
fr_fr: Supprime le pied de page du tableau de bord d’administration %s.
tr_tr: %s yönetici panosu alt bilgisini kaldırır.

source: Change Social Media Links
fr_fr: Modifier les liens vers les médias sociaux
tr_tr: Sosyal ağ bağlantıları değiştirilsin

source: Change the social media links for the admin area. Set to "#" to remove the network.
fr_fr: Modifiez les liens de médias sociaux pour la zone d’administration. Mettez « # » pour supprimer le réseau.
tr_tr: Yönetim bölümündeki sosyal ağ bağlantılarını değiştirir. Ağı kaldırmak için "#" olarak ayarlayın.

source: Controls the menu icon image on %s admin menu and replaces the ThemeFusion logo. <br/><strong>Recommended size:</strong> 20px wide x 20px high.
fr_fr: Contrôle l’image de l’icône du menu sur %s admin menu et remplace le logo ThemeFusion. <br/><strong>Taille recommandée:</strong> 20px de large x 20px de haut.
tr_tr: %s yönetim menüsündeki menü simgesi görselini ayarlar ve ThemeFusion logosunun yerini alır. <br/><strong>Önerilen boyut:</strong> 20px genişlik x 20px yükseklik.

source: Avada Custom Branding
fr_fr: Marque personnalisée Avada
tr_tr: Avada özel marka

source: Replaces the image icon and default icon of the %1$s logo in admin menu.<br/> <a target="_blank" href="%2$s">Click Here</a> to see all dashicons.
fr_fr: Remplace l’icône de l’image et l’icône par défaut du logo %1$s dans le menu administrateur.<br/> <a target=« _blank » href=« %2$s »>Cliquez ici</a> pour voir tous les dashicons.
tr_tr: Yönetim menüsündeki %1$s logosunun görsel simgesini ve varsayılan simgesini değiştirir.<br/>Tüm pano simgelerini görmek için <a target="_blank" href="%2$s">Buraya tıklayın</a>.

source: Save Settings
fr_fr: Sauvegarder les paramètres
tr_tr: Ayarları kaydet

source: Are you sure, you want to reset these settings?\n\nThis action can not be undone.
fr_fr: Êtes-vous sûr de vouloir réinitialiser ces paramètres ? Cette action ne peut être annulée.
tr_tr: Bu ayarları sıfırlamak istediğinize emin misiniz?\n\nBu işlem geri alınamaz.

source: Reset Section
fr_fr: Section de réinitialisation
tr_tr: Bölümü sıfırla

source: Are you sure, you want to reset all settings?\n\nThis action can not be undone.
fr_fr: Êtes-vous sûr de vouloir réinitialiser tous les paramètres ? Cette action ne peut être annulée.
tr_tr: Tüm ayarları sıfırlamak istediğinize emin misiniz?\n\nBu işlem geri alınamaz.

source: Reset All
fr_fr: Réinitialiser tout
tr_tr: Tümünü sıfırla

source: Welcome to Avada Custom Branding
fr_fr: Bienvenue chez Avada Custom Branding
tr_tr: Avada özel marka eklentisine hoş geldiniz

source: Avada Custom Branding is now installed and ready to use! You can brand Avada and the constituent functionality with your own custom branding through easy to use options! Click on the settings tab to find out all you can do with this amazing Avada Custom Branding plugin.
fr_fr: Avada Custom Branding est maintenant installé et prêt à être utilisé ! Vous pouvez personnaliser Avada et ses fonctionnalités avec votre propre marque grâce à des options faciles à utiliser ! Cliquez sur l’onglet paramètres pour découvrir tout ce que vous pouvez faire avec cet étonnant plugin Avada Custom Branding.
tr_tr: Avada özel marka kuruldu ve kullanılmaya hazır! Kolay kullanılan seçenekler ile Avada ve işlevlerini kendi özel markanıza uyarlayabilirsiniz! Bu muhteşem Avada özel marka eklentisiyle yapabileceklerinizi öğrenmek için ayarlar sekmesine tıklayın.

source: Avada Custom Branding is bundled with Avada and is therefore covered by the 6 months of free support for every Avada license you purchase.
fr_fr: Avada Custom Branding est fourni avec Avada et est donc couvert par les 6 mois d’assistance gratuite pour chaque licence Avada que vous achetez.
tr_tr: Avada özel marka, Avada ile birlikte gelir. Satın aldığınız her Avada lisansı için 6 aylık ücretsiz destek sağlanır.

source: Please make sure Avada version is up to date. Recommended compatibility is Avada 7.0 and newer.
fr_fr: Veuillez vous assurer que la version d’Avada est à jour. La compatibilité recommandée est Avada 7.0 et plus récent.
tr_tr: Lütfen Avada sürümünün güncel olduğundan emin olun. Önerilen uyumluluk Avada 7.0 ve üzeridir.

source: Channels Of Support
fr_fr: Canaux de soutien
tr_tr: Destek kanalları

source: Quick Start Guide
fr_fr: Guide de démarrage rapide
tr_tr: Hızlı başlangıç rehberi

source: We understand that it can be a daunting process getting started with WordPress. In light of this, we have prepared a starter pack for you, which includes all you need to know.
fr_fr: Nous comprenons qu’il peut être difficile de se lancer dans l’utilisation de WordPress. C’est pourquoi nous avons préparé un pack de démarrage pour vous, qui comprend tout ce que vous devez savoir.
tr_tr: WordPress ile çalışmaya başlamanın yıldırıcı bir süreç olabileceğini biliyoruz. Bunun farkında olarak, bilmeniz gereken her şeyi içeren bir başlangıç paketi hazırladık.

source: Starter Guide
fr_fr: Guide de démarrage
tr_tr: Başlangıç rehberi

source: Documentation
tr_tr: Belgeler

source: This is the place to go to reference different aspects of the product. Our online documentaiton is an incredible resource for learning the ins and outs of using the Avada Website Builder.
fr_fr: C’est l’endroit où vous pouvez vous référer aux différents aspects du produit. Notre documentation en ligne est une ressource incroyable pour apprendre les tenants et aboutissants de l’utilisation d’Avada Website Builder.
tr_tr: Bu ürünün farklı yönlerini tanımak için bakmanız gereken yer burasıdır. Çevrim içi belgelerimiz Avada Website Builder ile içli dışlı olmak ve kullanmayı öğrenmek için harika bir kaynaktır.

source: Submit A Ticket
fr_fr: Soumettre un ticket
tr_tr: Destek isteğinde bulunun

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
fr_fr: Nous offrons une excellente assistance grâce à notre système de tickets avancé. Assurez-vous d’enregistrer d’abord votre achat pour accéder à nos services d’assistance et autres ressources.
tr_tr: Gelişmiş destek sistemimiz üzerinden mükemmel destek sunuyoruz. Destek hizmetlerimize ve diğer kaynaklara erişmek için hesap açtığınızdan emin olun.

source: Video Tutorials
fr_fr: Tutoriels vidéo
tr_tr: Görüntülü eğitimler

source: Nothing is better than watching a video to learn. We have a growing library of narrated HD video tutorials to help teach you the different aspects of using the Avada Website Builder.
fr_fr: Rien de mieux que de regarder une vidéo pour apprendre. Nous disposons d’une bibliothèque croissante de tutoriels vidéo HD narrés qui vous permettront d’apprendre les différents aspects de l’utilisation d’Avada Website Builder.
tr_tr: Hiçbir şey bir görüntü izleyerek öğrenmekten iyi değildir. Avada Website Builder uygulamasını farklı şekillerde kullanmayı öğrenmenize yardımcı olacak, anlatımlı HD görüntülerden oluşan ve giderek büyüyen bir görüntü kitaplığımız var.

source: Watch Videos
fr_fr: Regarder les vidéos
tr_tr: Görüntüleri izleyin

source: Community Forum
fr_fr: Forum communautaire
tr_tr: Topluluk forumu

source: We also have a community forum for user to user interactions. Ask and help other Avada users! Please note that ThemeFusion does not provide product support here.
fr_fr: Nous disposons également d’un forum communautaire pour les interactions entre utilisateurs. Posez des questions et aidez les autres utilisateurs d’Avada ! Veuillez noter que ThemeFusion ne fournit pas de support produit ici.
tr_tr: Ayrıca kullanıcıların iletişim kurabileceği bir topluluk forumumuz var. Diğer Avada kullanıcılarına soru sorup yardımcı olabilirsiniz. Forumda ThemeFusion tarafından destek verilmediğini unutmayın.

source: Facebook Group
fr_fr: Groupe Facebook
tr_tr: Facebook grubu

source: We have an amazing Facebook Group! Share with other Avada users and help grow our community. Please note, ThemeFusion does not provide support here.
fr_fr: Nous avons un groupe Facebook extraordinaire ! Partagez avec d’autres utilisateurs d’Avada et aidez à développer notre communauté. Veuillez noter que ThemeFusion ne fournit pas de support ici.
tr_tr: Harika bir Facebook grubumuz var! Diğer Avada kullanıcılarıyla paylaşarak topluluğumuzun büyümesine yardımcı olun. Facebook grubunda ThemeFusion tarafından destek verilmediğini unutmayın.

source: Import / Export
tr_tr: İçe / Dışa aktar

source: Here, you can export your settings to a JSON file and can import them to another site. You can simply export the settings for individual sections or all sections at once.
fr_fr: Ici, vous pouvez exporter vos paramètres vers un fichier JSON et les importer sur un autre site. Vous pouvez simplement exporter les paramètres de certaines sections ou de toutes les sections à la fois.
tr_tr: Burada, ayarlarınızı bir JSON dosyası olarak dışa aktarabilir ve bunları başka bir sitede içe aktarabilirsiniz. İsteğinize göre her bölümü ayrı ya da tüm bölümleri bir arada dışa aktarabilirsiniz.

source: <a href="%s" target="_blank">Click here</a> to read the documentation of the Avada White Label Branding plugin.
fr_fr: <a href=« %s » target=« _blank »>Cliquez ici</a> pour lire la documentation du plugin Avada White Label Branding.
tr_tr: Avada White Label Branding uygulama eki belgelerini okumak için <a href="%s" target="_blank">buraya tıklayın</a>.

source: Export Settings
fr_fr: Paramètres d’exportation
tr_tr: Ayarları dışa aktar

source: Select individual sections to export settings for that section or select "All" to export all sections at once.
fr_fr: Sélectionnez des sections individuelles pour exporter les paramètres de cette section ou sélectionnez « Tout » pour exporter toutes les sections à la fois.
tr_tr: Dışa aktarılmasını istediğiniz ayar bölümlerini seçin ya da tüm bölümlerin dışa aktarılması için "Tümü" olarak seçin.

source: All Sections
fr_fr: Toutes les sections
tr_tr: Tüm bölümler

source: WordPress Admin
tr_tr: WordPress yönetimi

source: WordPress Login Screen
fr_fr: Écran de connexion WordPress
tr_tr: WordPress oturum açma sayfası

source: Import Settings
fr_fr: Paramètres d’importation
tr_tr: Ayarları içe aktar

source: Upload the exported settings file here and click the button to import the settings.
fr_fr: Téléchargez le fichier de paramètres exportés ici et cliquez sur le bouton pour importer les paramètres.
tr_tr: Dışa aktarılmış ayarlar dosyasını buraya yükledikten sonra ayarları içe aktarmak için düğmeye tıklayın.

source: WordPress Admin Branding Settings
fr_fr: Réglages de l’image de marque de l’administration de WordPress
tr_tr: WordPress yönetim bölümü marka ayarları

source: These settings will change items in the WordPress admin area.
fr_fr: Ces paramètres modifieront les éléments de la zone d’administration de WordPress.
tr_tr: Bu ayarlar WordPress yönetim bölümündeki ögeleri düzenler.

source: Remove WordPress Logo
fr_fr: Supprimer le logo WordPress
tr_tr: WordPress logosu kaldırılsın

source: Removes the WordPress logo from admin bar.
fr_fr: Supprime le logo WordPress de la barre d’administration.
tr_tr: WordPress logosunu yönetim çubuğundan kaldırır.

source: Remove Screen Options
fr_fr: Supprimer les options de l’écran
tr_tr: Ekran seçenekleri kaldırılsın

source: Removes the Screen Options tab.
fr_fr: Supprime l’onglet Options d’écran.
tr_tr: Ekran seçenekleri sekmesini kaldırır.

source: Remove Help Tab
fr_fr: Supprimer l’onglet Aide
tr_tr: Yardım sekmesi kaldırılsın

source: Removes the help tab.
fr_fr: Supprime l’onglet d’aide.
tr_tr: Yardım sekmesini kaldırır.

source: Hide Admin Menus
fr_fr: Masquer les menus de l’administrateur
tr_tr: Yönetim menüleri gizlensin

source: Removes the selected menus from admin menu.
fr_fr: Supprime les menus sélectionnés du menu d’administration.
tr_tr: Seçilmiş menüleri yönetim menüsünden kaldırır.

source: Posts
tr_tr: Yazılar

source: Media
tr_tr: Ortam

source: Pages
tr_tr: Sayfalar

source: Comments
fr_fr: Commentaires
tr_tr: Yorumlar

source: Appearance
fr_fr: Apparence
tr_tr: Görünüm

source: Users
fr_fr: Utilisateurs
tr_tr: Kullanıcılar

source: Tools
fr_fr: Outils
tr_tr: Araçlar

source: Settings
fr_fr: Paramètres
tr_tr: Ayarlar

source: Rename Admin Menus
fr_fr: Renommer les menus de l’administration
tr_tr: Yönetim menülerini yeniden adlandır

source: Renames the admin menu labels.
fr_fr: Renomme les étiquettes du menu d’administration.
tr_tr: Yönetim menüsü etiketlerini yeniden adlandırır.

source: Admin Footer Text
fr_fr: Texte du pied de page de l’administrateur
tr_tr: Yönetim alt bilgi yazısı

source: Controls the text to be displayed in footer area of WordPress admin.
fr_fr: Contrôle le texte à afficher dans la zone de pied de page de l’administration de WordPress.
tr_tr: WordPress yönetim bölümünde görüntülenecek alt bilgi içeriğini yazın.

source: Controls the footer text on left.
fr_fr: Contrôle le texte du pied de page à gauche.
tr_tr: Soldaki alt bilgi içeriğini yazın.

source: Controls the version number text.
fr_fr: Contrôle le texte du numéro de version.
tr_tr: Sürüm numarası içeriğini yazın.

source: Dashboard Panels
fr_fr: Panneaux du tableau de bord
tr_tr: Pano bölümleri

source: These settings will change related items on the WordPress Dashboard.
fr_fr: Ces paramètres modifieront les éléments associés dans le tableau de bord de WordPress.
tr_tr: Bu ayarlar WordPress panosundaki ögeleri düzenler.

source: Hide Dashboard Widgets
fr_fr: Masquer les widgets du tableau de bord
tr_tr: Pano gereçleri gizlensin

source: Hides the selected widgets from the dashboard.
fr_fr: Masque les widgets sélectionnés dans le tableau de bord.
tr_tr: Panoda seçilmiş gereçleri gizler.

source: Quick Draft
fr_fr: Projet rapide
tr_tr: Hızlı taslak

source: At a Glance
fr_fr: En un coup d’œil
tr_tr: Bir bakışta

source: Activity
fr_fr: Activité
tr_tr: Etkinlik

source: WordPress Events and News
fr_fr: Événements et actualités de WordPress
tr_tr: WordPress etkinlikleri ve haberleri

source: ThemeFusion News
fr_fr: Actualités de ThemeFusion
tr_tr: ThemeFusion haberleri

source: Custom Welcome Panel
fr_fr: Panneau de bienvenue personnalisé
tr_tr: Özel karşılama panosu

source: This option adds a custom welcome panel to the dashboard. HTML markup along with core WP classes can be used to customize the layout further.
fr_fr: Cette option ajoute un panneau de bienvenue personnalisé au tableau de bord. Le balisage HTML ainsi que les classes de base de WP peuvent être utilisés pour personnaliser davantage la mise en page.
tr_tr: Bu seçenek panoya özel bir karşılama panosu ekler. Yerleşimi özelleştirmek için HTML kod imleri ve WordPress sınıfları kullanılabilir.

source: Custom welcome panel title.
fr_fr: Titre du panneau de bienvenue personnalisé.
tr_tr: Özel karşılama panosu başlığı.

source: Custom welcome panel content.
fr_fr: Contenu personnalisé du panneau de bienvenue.
tr_tr: Özel karşılama panosu içeriği.

source: Visibility Settings
fr_fr: Paramètres de visibilité
tr_tr: Görünürlük ayarları

source: Control which options certain user roles are can view and access.
fr_fr: Contrôlez les options que certains rôles d’utilisateur peuvent visualiser et auxquelles ils peuvent accéder.
tr_tr: Belirli kullanıcı rollerinin görüp erişebileceği seçenekleri belirler.

source: User Role Visibility
fr_fr: Visibilité des rôles des utilisateurs
tr_tr: Kullanıcı rolü görünürlüğü

source: Grant access to the white label options for selected user roles.
fr_fr: Accordez l’accès aux options de marque blanche pour les rôles d’utilisateur sélectionnés.
tr_tr: Seçilmiş kullanıcı rollerinin beyaz etiket ayarlarına erişebilmesini sağlar.

source: Custom CSS for Admin Pages
fr_fr: CSS personnalisé pour les pages d’administration
tr_tr: Özel yönetim sayfaları biçemi

source: Add your own custom CSS to style admin pages.
fr_fr: Ajoutez vos propres feuilles de style CSS personnalisées pour styliser les pages d’administration.
tr_tr: Yönetim sayfalarına kendi CSS biçemlerinizi ekleyebilirsiniz.

source: Apply Changes to Administrators
fr_fr: Appliquer les changements aux administrateurs
tr_tr: Değişiklikler yöneticilere uygulansın

source: Controls whether branding changes should be applied to the adminstrator user role.
fr_fr: Contrôle si les modifications de l’image de marque doivent être appliquées au rôle d’utilisateur adminstrateur.
tr_tr: Marka değişikliklerinin yönetici kullanıcı rolüne uygulanıp uygulanmayacağını belirler.

source: WordPress Login Screen Branding Settings
fr_fr: Réglages de la marque de l’écran de connexion WordPress
tr_tr: WordPress oturum açma sayfası marka ayarları

source: These settings will change items in the WordPress login area.
fr_fr: Ces paramètres modifieront les éléments de la zone de connexion de WordPress.
tr_tr: Bu ayarlar WordPress oturum açma sayfasındaki ögeleri düzenler.

source: Background Color
fr_fr: Couleur de fond
tr_tr: Arka plan rengi
