Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-white-label-branding/fusion-white-label-branding-*.po
Languages: fr_fr, tr_tr

source: Controls the login screen background color. If an image is used below, this color will overlay it allowing you to adjust the opacity from 0 to 100%.
fr_fr: Contrôle la couleur de fond de l’écran de connexion. Si une image est utilisée en dessous, cette couleur la recouvrira, ce qui vous permet de régler l’opacité de 0 à 100 %.
tr_tr: Oturum açma sayfasının arka plan rengini seçin. Aşağıdan bir görsel seçilmiş ise, %0 ile %100 arasında yapılacak saydamlık ayarına göre bu renk görseli de kaplar.

source: Background Image
fr_fr: Image de fond
tr_tr: Arka plan görseli

source: Controls the login screen background image. If a background color is set above, it overlays the image. If you only want the image to show, set the above background color to 0%.
fr_fr: Contrôle l’image de fond de l’écran de connexion. Si une couleur d’arrière-plan est définie ci-dessus, elle se superpose à l’image. Si vous souhaitez que seule l’image soit affichée, définissez la couleur d’arrière-plan ci-dessus à 0 %.
tr_tr: Oturum açma sayfasının arka plan görselini seçin. Yukarıdan bir arka plan rengi seçilmiş ise, renk görseli de kaplar. Yalnız görselin görüntülenmesini istiyorsanız yukarıdaki arka plan rengini %0 olarak ayarlayın.

source: Login Screen Background Image
fr_fr: Image d’arrière-plan de l’écran de connexion
tr_tr: Oturum açma sayfası arka plan görseli

source: Use Image
fr_fr: Utiliser l’image
tr_tr: Görsel kullanılsın

source: Upload Image
fr_fr: Chargement des images
tr_tr: Görsel yükle

source: Logo Image
tr_tr: Logo görseli

source: Controls the login screen logo image.
fr_fr: Contrôle l’image du logo de l’écran de connexion.
tr_tr: Oturum açma sayfasındaki logo görselini seçin.

source: Login Screen Logo Image
fr_fr: Image du logo de l’écran de connexion
tr_tr: Oturum açma sayfası logo görseli

source: Login Box Background Color
fr_fr: Couleur de fond de la boîte de connexion
tr_tr: Oturum açma kutusu arka plan rengi

source: Controls the login box background color.
fr_fr: Contrôle la couleur de fond de la boîte de connexion.
tr_tr: Oturum açma kutusunun arka plan rengini seçin.

source: Login Box Text Color
fr_fr: Couleur du texte de la boîte de connexion
tr_tr: Oturum açma kutusu yazı rengi

source: Controls the login form label color.
fr_fr: Contrôle la couleur de l’étiquette du formulaire de connexion.
tr_tr: Oturum açma kutusunun yazı rengini seçin.

source: Login Screen Link Color
fr_fr: Couleur du lien de l’écran de connexion
tr_tr: Oturum açma sayfası bağlantı rengi

source: Controls the login screen link color.
fr_fr: Contrôle la couleur du lien de l’écran de connexion.
tr_tr: Oturum açma sayfasının bağlantı rengini seçin.

source: Login Screen Link Hover Color
fr_fr: Couleur du survol du lien de l’écran de connexion
tr_tr: Oturum açma sayfası bağlantı üzerine gelme rengi

source: Controls the login screen link hover color.
fr_fr: Contrôle la couleur de survol du lien de l’écran de connexion.
tr_tr: Oturum açma sayfasında bağlantı üzerine gelindiğinde görüntülenecek rengi seçin.

source: Default Button Color
fr_fr: Couleur du bouton par défaut
tr_tr: Varsayılan düğme rengi

source: Controls the default color of the button.
fr_fr: Contrôle la couleur par défaut du bouton.
tr_tr: Düğmenin varsayılan rengini seçin.

source: Hover Button Color
fr_fr: Couleur du bouton de survol
tr_tr: Düğme üzerine gelme rengi

source: Controls the hover color of the button.
fr_fr: Contrôle la couleur de survol du bouton.
tr_tr: Düğmenin üzerine gelindiğinde görüntülenecek rengi seçin.

source: Button Default Text Color
fr_fr: Couleur du texte par défaut du bouton
tr_tr: Düğme varsayılan yazı rengi

source: Controls the text color of the button.
fr_fr: Contrôle la couleur du texte du bouton.
tr_tr: Düğmenin varsayılan yazı rengini seçin.

source: Button Hover Text Color
fr_fr: Couleur du texte de survol du bouton
tr_tr: Düğme üzerine gelme yazı rengi

source: Controls the hover text color of the button.
fr_fr: Contrôle la couleur du texte de survol du bouton.
tr_tr: Düğmenin üzerine gelindiğinde görüntülenecek yazı rengini seçin.

source: Remove Lost Password Link
fr_fr: Lien vers le mot de passe perdu
tr_tr: Parolamı unuttum görüntülenmesin

source: Remove the lost password link from login page.
fr_fr: Supprimez le lien vers le mot de passe perdu de la page de connexion.
tr_tr: Oturum açma sayfasından parolamı unuttum bağlantısını kaldırır.

source: Avada Branding
tr_tr: Avada markası

source: WP Admin
tr_tr: WP yönetimi

source: WP Login Screen
fr_fr: Écran de connexion WP
tr_tr: WP oturum açma sayfası

source: Link to Avada While Label Branding dashboard
fr_fr: Lien vers le tableau de bord d’Avada While Label Branding
tr_tr: Avada beyaz etiket marka panosu bağlantısı

source: Thank you for choosing Avada. We are honored and are fully dedicated to making your experience perfect.
fr_fr: Merci d’avoir choisi Avada. Nous sommes honorés et nous nous consacrons entièrement à rendre votre expérience parfaite.
tr_tr: Avada temasını seçtiğiniz için teşekkür ederiz. Bizi seçtiğiniz için onur duyuyoruz ve deneyiminizi mükemmelleştirmeye çalışıyoruz.

source: Support Policy
fr_fr: Politique de soutien
tr_tr: Destek ilkesi

source: Welcome
fr_fr: Bienvenue
tr_tr: Hoş geldiniz

source: View %s
fr_fr: Voir %s
tr_tr: %s görüntüle

source: Add New %s
fr_fr: Ajouter un nouveau %s
tr_tr: Yeni %s ekle

source: Edit %s
fr_fr: Modifier %s
tr_tr: %s düzenle

source: Add %s
fr_fr: Ajouter %s
tr_tr: %s ekle

source: All %s
fr_fr: Tous les %s
tr_tr: Tüm %s

source: Search %s
fr_fr: Rechercher %s
tr_tr: %s ara

source: No %s found
fr_fr: Aucun %s trouvé
tr_tr: Herhangi bir %s bulunamadı

source: No %s found in Trash
fr_fr: Aucun %s trouvé dans la corbeille
tr_tr: Çöp Kutusunda %s bulunamadı

source: %s Categories
fr_fr: %s Catégories
tr_tr: %s kategorileri

source: Fusion Patcher: Currently there are no patches available for %1$s version %2$s
fr_fr: Fusion Patcher : Actuellement, il n’y a pas de correctifs disponibles pour %1$s version %2$s
tr_tr: Fusion Patcher: Şu anda %1$s, %2$s sürümü için bir yama yok

source: Fusion Patcher: The following patches are available for %1$s version %2$s
fr_fr: Fusion Patcher : Les correctifs suivants sont disponibles pour %1$s version %2$s
tr_tr: Fusion Patcher: %1$s, %2$s sürümü için şu yamalar uygulanabilir

source: Learn More
fr_fr: En savoir plus
tr_tr: Ayrıntılı bilgi alın

source: The status column displays if a patch was applied. However, a patch can be reapplied if necessary.
fr_fr: La colonne d’état indique si un correctif a été appliqué. Toutefois, un patch peut être réappliqué si nécessaire.
tr_tr: Durum sütununda bir yamanın uygulanıp uygulanmadığı görülebilir. Bununla birlikte gerekirse yama yeniden uygulanabilir.

source: Patch #
tr_tr: Yama numarası

source: Product
fr_fr: Produit
tr_tr: Ürün

source: Issue Date
fr_fr: Date d’émission
tr_tr: Yayınlanma tarihi

source: Description
tr_tr: Açıklama

source: Patch Applied
fr_fr: Patch appliqué
tr_tr: Yama uygulandı

source: Apply Patch
fr_fr: Appliquer le patch
tr_tr: Yamayı uygula

source: Dismiss Notices
fr_fr: Rejeter les avis
tr_tr: Bildirimleri yok say

source: Please apply patch #%s first.
fr_fr: Veuillez appliquer le patch #%s en premier.
tr_tr: Lütfen önce %s numaralı yamayı uygulayın.

source: Patch cannot be currently aplied.
fr_fr: Le patch ne peut pas être appliqué actuellement.
tr_tr: Bu yama şu anda uygulanamaz.

source: The ThemeFusion patches server could not be reached. Please contact your host to unblock the "https://updates.theme-fusion.com/" domain.
fr_fr: Le serveur de correctifs de ThemeFusion n’a pas pu être atteint. Veuillez contacter votre hébergeur pour débloquer le domaine « https://updates.theme-fusion.com/« .
tr_tr: ThemeFusion yama sunucusuna erişilemiyor. Lütfen hizmet sağlayıcınız ile görüşerek "https://updates.theme-fusion.com/" etki alanına erişim sağlamasını isteyin.

source: The Avada patch contents cannot be retrieved. Please contact your host to unblock the "https://gist.github.com/" domain.
fr_fr: Le contenu du patch Avada ne peut être récupéré. Veuillez contacter votre hôte pour débloquer le domaine « https://gist.github.com/« .
tr_tr: Avada yama içeriği alınamadı. Lütfen hizmet sağlayıcınız ile görüşerek "https://gist.github.com/" etki alanına erişim sağlamasını isteyin.

source: Patch empty.
fr_fr: Le patch est vide.
tr_tr: Yama boş.

source: Invalid Patch target.
fr_fr: Cible Patch non valide.
tr_tr: Yama hedefi geçersiz.

source: The patch could not be applied because of your specific server permissions. You have two options to remedy this. 1. <a %1$s>Download this zip file</a> which contains the files needed to fix this issue. Simply extract the zip file, and replace the files it contains with the same files on your server. DO NOT REPLACE THE ENTIRE FOLDER. 2. <a %2$s>Contact our support center</a>, submit a ticket and include your FTP credentials so one of our support experts can apply the fix for you. Once the fix is applied, click the "Dismiss Notices" button so this message is removed.
fr_fr: Le correctif n’a pas pu être appliqué en raison des autorisations spécifiques de votre serveur. Vous avez deux options pour remédier à ce problème. 1. <a %1$s>Télécharger ce fichier zip</a> qui contient les fichiers nécessaires pour résoudre ce problème. Extrayez simplement le fichier zip, et remplacez les fichiers qu’il contient par les mêmes fichiers sur votre serveur. NE REMPLACEZ PAS LE DOSSIER ENTIER. 2. <a %2$s>Contactez notre centre d’assistance</a>, soumettez un ticket et incluez vos informations d’identification FTP afin qu’un de nos experts d’assistance puisse appliquer la correction pour vous. Une fois la correction appliquée, cliquez sur le bouton « Dismiss Notices » pour que ce message soit supprimé.
tr_tr: Yama, belirli sunucu izinleri nedeniyle uygulanamadı. Bu durumu düzeltmek için iki seçeneğiniz var. 1. Bu sorunu gidermek için gerekli dosyaları içeren <a %1$s>bu zip dosyasını indirin.</a> Zip dosyasını ayıklayın ve içindeki dosyaları sunucunuzdaki aynı adlı dosyalarla değiştirin. KLASÖRÜN TÜMÜNÜ DEĞİŞTİRMEYİN. 2. <a %2$s>Destek merkezinden</a> destek isteğinde bulunun ve FTP kimlik doğrulama bilgilerinizi ekleyin. Böylece destek uzmanlarımızdan biri düzeltmeyi sizin için uygulayabilir. Düzeltme uygulandıktan sonra, bu iletinin kaldırılması için "Bildirimleri yok say" düğmesine tıklayın.

source: Custom Branding plugin for the Avada Website Builder.
fr_fr: Plugin Custom Branding pour le constructeur de sites Web Avada.
tr_tr: Avada Website Builder için Custom Branding eklentisi.
