Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Set the ratio to decide when an image should become landscape (ratio being width : height) and portrait (ratio being height : width). <strong>IMPORTANT:</strong> The value of "1.0" represents a special case, which will use the auto calculated ratios like in versions prior to Avada 5.5.
tr_tr: Bir görselin doğrultusunun yatay (oran, genişlik : yükseklik) ya da dikey (oran, yükseklik : genişlik) olmasına karar verilecek oranı ayarlayın. <strong>ÖNEMLİ:</strong> "1.0" değeri, Avada 5.5 öncesi sürümlerdeki gibi otomatik hesaplanan oranların kullanılacağı özel bir durumu gösterir.

source: Masonry 2x2 Width
tr_tr: 2x2 genişlikte duvar

source: This option decides when a square 1x1 image should become 2x2. This will not apply to images that highly favor landscape or portrait layouts. <strong>IMPORTANT:</strong> There is a “Masonry Image Layout” setting for every image in the WP media library that allows you to manually set how an image will appear (1x1, landscape, portrait or 2x2), regardless of the original ratio. In pixels.
tr_tr: Bu seçenek kare 1x1 görselin 2x2 olması gerektiğine karar verir. Yatay ya da dikey doğrultusu büyük oranda farklı olan görseller için geçerli olmaz. <strong>ÖNEMLİ:</strong> WordPress ortam kitaplığındaki her görsel için, bir görselin nasıl görüntüleneceğini (1x1, yatay, dikey ya da 2x2) el ile ayarlamanızı sağlayan bir “Duvar görseli yerleşimi” ayarı vardır. Piksel cinsinden yazılır.

source: Number of Columns
tr_tr: Sütun sayısı

source: Controls the number of columns for grid layouts.
tr_tr: Izgara yerleşimlerinin sütun sayısını ayarlayın.

source: Controls the column spacing.
tr_tr: Sütun aralığını ayarlayın.

source: Equal Heights
tr_tr: Eşit yükseklikler

source: Set to yes to display grid boxes with equal heights per row.
tr_tr: Her satırın ızgara kutularının yüksekliğinin eşit olması için açın.

source: Show Thumbnail
tr_tr: Küçük görsel görüntülensin

source: Displays featured image.
tr_tr: Öne çıkarılmış görseli görüntüler.

source: Controls the alignment of contents.
tr_tr: İçeriğin hizalamasını seçin.

source: Grid Box Color
tr_tr: Izgara kutusu rengi

source: Controls the background color for the grid boxes.
tr_tr: Izgara kutularının arka plan rengini seçin.

source: Grid Element Color
tr_tr: Izgara bileşeni rengi

source: Controls the color of borders/date box/timeline dots and arrows for the grid boxes.
tr_tr: Izgara kutularındaki kenarlıkların/tarih kutusunun/zaman akışı noktalarının ve okların rengini seçin.

source: Grid Separator Style
tr_tr: Izgara ayracı biçemi

source: Controls the line style of grid separators. <strong>NOTE:</strong> Separators will display, when excerpt/content or meta data below the separators is displayed.
tr_tr: Izgara ayraçlarının çizgi biçemini belirler. <strong>NOT:</strong> Ayracın görüntülenmesi için ayracın altında giriş yazısı/içerik veya üst veriler görüntüleniyor olmalıdır.

source: No Style
tr_tr: Biçem yok

source: Single Border Solid
tr_tr: Düz tek çizgili kenarlık

source: Double Border Solid
tr_tr: Düz çift çizgili kenarlık

source: Single Border Dashed
tr_tr: Kesikli tek çizgili kenarlık

source: Double Border Dashed
tr_tr: Kesikli çift çizgili kenarlık

source: Single Border Dotted
tr_tr: Noktalı tek çizgili kenarlık

source: Double Border Dotted
tr_tr: Noktalı çift çizgili kenarlık

source: Shadow
tr_tr: Gölge

source: Grid Separator Color
tr_tr: Izgara ayracı rengi

source: Controls the line style color of grid separators.
tr_tr: Izgara ayraçlarının çizgi biçemi rengini seçin.

source: Grid Text Padding
tr_tr: Izgara yazısı iç kenar boşluğu

source: Controls the padding for text when using grid / masonry or timeline layout. Enter values including any valid CSS unit, ex: 30px, 25px, 0px, 25px.
tr_tr: Izgara / duvar ya da zaman akışı yerleşimi kullanılırken yazının iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 30px, 25px, 0px, 25px.

source: About the Author: %s
tr_tr: Yazar hakkında: %s

source: Show Headings
tr_tr: Başlıklar görüntülensin

source: Choose to show or hide headings.
tr_tr: Başlıkların görüntülenip görüntülenmeyeceğini seçin.

source: Make a selection for author avatar.
tr_tr: Yazar avatarını seçin.

source: Show Biography
tr_tr: Özgeçmiş görüntülensin

source: Choose to show or hide author biography.
tr_tr: Yazar özgeçmişinin görüntülenip görüntülenmeyeceğini seçin.

source: Comments Template Order
tr_tr: Yorumlar kalıbı sıralaması

source: Set if comments or comments form should be displayed first.
tr_tr: Önce yorumların ya da yorum formunun görüntüleneceği şekilde ayarlayın.

source: Comment Form
tr_tr: Yorum formu

source: Comment Avatar
tr_tr: Yorum avatarı

source: Make a section for user comment avatar.
tr_tr: Kullanıcı yorumu avatarını seçin.

source: <i class="fusiona-info-circle"></i> If you want to use reCaptcha, please enable <b>reCaptcha For Comments</b> from <b>Google reCaptcha</b> tab of the global options.
tr_tr: <i class="fusiona-info-circle"></i> reCaptcha kullanmak istiyorsanız, lütfen genel ayarlar bölümündeki <b>Google reCaptcha</b> sekmesinden <b>Yorumlar için reCaptcha kullanılsın</b> seçeneğini açın.

source: Heading Color
tr_tr: Başlık rengi

source: Controls the heading color.
tr_tr: Başlık rengini seçin.

source: Comment Separator Border Size
tr_tr: Yorum ayracı kenarlık boyutu

source: Controls the border size of the separators. In pixels.
tr_tr: Ayraçların kenarlık boyutunu piksel olarak yazın.

source: Comment Separator Border Color
tr_tr: Yorum ayracı kenarlık rengi

source: Controls the border color of the separators.
tr_tr: Ayraçların kenarlık rengini seçin.

source: Comment Indent
tr_tr: Yorum girintisi

source: Set left padding for child comments. In pixels.
tr_tr: Alt yorumların sol iç kenar boşluğunu piksel olarak yazın.

source: Link Color
tr_tr: Bağlantı rengi

source: Controls the link color.
tr_tr: Bağlantı rengini seçin.

source: Text Color
tr_tr: Yazı rengi

source: Controls the text color.
tr_tr: Yazı rengini seçin.

source: Meta Color
tr_tr: Üst veri rengi

source: Controls the meta color.
tr_tr: Üst veri rengini seçin.

source: Global Options Body Typography Settings
tr_tr: Genel içerik yazı görünümü ayarları

source: Controls if the blog post content is displayed as excerpt, full content or is completely disabled.
tr_tr: Günlük yazısı içeriğinin, giriş yazısı ya da tam içerik olarak görüntülenmesini ya da gizlenmesini seçin.

source: Dropcap
tr_tr: Çok büyük ilk harf

source: Set the first letter of first paragraph as a dropcap.
tr_tr: İlk paragrafın ilk harfinin çok büyük görüntülenmesi için açın.

source: Controls the title text typography. Leave empty if the global typography for the corresponding heading size (h1-h6) should be used: %s.
tr_tr: Başlığın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki ilgili başlık boyutunun (h1-h6) yazı görünümü kullanılır: %s.

source: Boxed Dropcap
tr_tr: Çok büyük ilk harf kutulansın

source: Choose to get a boxed dropcap.
tr_tr: Çok büyük ilk harfin kutulu olarak görüntülenmesi için açın.

source: Dropcap Border Radius
tr_tr: Çok büyük ilk harf kenarlık yarıçapı

source: Choose the radius of the boxed dropcap. In pixels (px), ex: 1px, or "round".
tr_tr: Çok büyük ilk harf kutusunun yarıçapını piksel olarak yazın. Örnek: 1px ya da “round".

source: Dropcap Color
tr_tr: Çok büyük ilk harf rengi

source: Controls the color of the dropcap. Leave blank for Global Options selection.
tr_tr: Çok büyük ilk harfin rengini seçin. Boş bırakılırsa genel ayarlardaki değer kullanılır.

source: Dropcap Text Color
tr_tr: Çok büyük ilk harf yazı rengi

source: Controls the color of the dropcap letter when using a box. Leave blank for Global Options selection.
tr_tr: Bir kutu kullanıldığında çok büyük ilk harfin rengini seçin. Boş bırakılırsa genel ayarlardaki değer kullanılır.

source: Featured Images Slider
tr_tr: Öne çıkarılmış görsel kaydırıcı

source: Show First Featured Image
tr_tr: İlk öne çıkarılmış görsel görüntülensin

source: Turn on if you don't want to display first featured image.
tr_tr: İlk öne çıkan görselin görüntülenmemesi için açın.

source: Select the hover effect type.
tr_tr: Üzerine gelme etkisi türünü seçin.

source: Image Size Dimensions
tr_tr: Görsel boyutları

source: Dimensions in percentage (%) or pixels (px).
tr_tr: Yüzde (%) ya da piksel (px) olarak boyutlar.

source: Show image in lightbox. Lightbox must be enabled in Global Options.
tr_tr: Görsel ışıklı kutu içinde görüntülenir. Genel ayarlar içinden Işıklı kutu açılmış olmalıdır.

source: Posts by %s
tr_tr: %s tarafından yazılanlar

source: Published On: %s
tr_tr: %s tarihinde yayınlandı

source: Last Updated: %s
tr_tr: Son güncellenme: %s

source: on
tr_tr: üzerinde

source: comment on
tr_tr: şuna yorum

source: comments on
tr_tr: şuna yorumlar

source: Comments off on
tr_tr: Yorumları kapat/aç

source: Skills Needed: %s
tr_tr: Gerekli yetkinlikler: %s

source: %s words
tr_tr: %s sözcük

source: %s min
tr_tr: %s dakika

source: %s min read
tr_tr: %s dakikalık okuma

source: Total Views: %s
tr_tr: Toplam görüntülenme: %s

source: Views: %s
tr_tr: Görüntülenme sayısı: %s

source: Daily Views: %s
tr_tr: Günlük görüntülenme: %s

source: Start Date: %s
tr_tr: Başlangıç tarihi: %s

source: End Date: %s
tr_tr: Bitiş tarihi: %s

source: Post Meta
tr_tr: Yazı üst verileri

source: Meta Elements
tr_tr: Üst veri bileşenleri

source: Choose the order of meta elements.
tr_tr: Üst verilerin sıralamasını seçin.

source: Published Date
tr_tr: Yayınlanma tarihi

source: Modified Date
tr_tr: Değiştirilme tarihi

source: Categories
tr_tr: Kategoriler

source: Tags
tr_tr: Etiketler

source: Portfolio Skills
tr_tr: Portföy yetkinlikleri

source: Event Full Date
tr_tr: Etkinliğin tam tarihi

source: Event Venue
tr_tr: Etkinlik mekanı

source: Event Organizer
tr_tr: Etkinlik düzenleyicisi

source: Word Count
tr_tr: Sözcük sayısı

source: Daily Views
tr_tr: Günlük görüntülenme

source: Choose if meta items should be stacked and full width, or if they should be floated.
tr_tr: Üst veri ögelerinin üst üste ve tam genişlikte mi yoksa yüzer biçimde mi olacağını seçin.

source: Stacked
tr_tr: Üst üste

source: Floated
tr_tr: Yüzer

source: Display Element Labels
tr_tr: Bileşen etiketleri görüntülensin

source: Controls whether the labels of chosen elements should be displayed.
tr_tr: Seçilmiş ögelerin etiketlerinin görüntülenip görüntülenmeyeceğini seçin.

source: Controls the type of separator between each meta item.
tr_tr: Üst veri ögeleri arasındaki ayraç türünü belirler.

source: Event Venue Link
tr_tr: Etkinlik mekanı bağlantısı

source: Select which link should be used on the event venue.
tr_tr: Etkinlik mekanı için kullanılacak bağlantıyı seçin.

source: Venue Page
tr_tr: Mekan sayfası

source: Venue Website
tr_tr: Mekan sitesi

source: Event Organizer Link
tr_tr: Etkinlik düzenleyicisi bağlantısı

source: Select which link should be used on the event organizer.
tr_tr: Etkinlik düzenleyicisi için kullanılacak bağlantıyı seçin.

source: Organizer Page
tr_tr: Düzenleyici sayfası

source: Organizer Website
tr_tr: Düzenleyici sitesi

source: Organizer Email
tr_tr: Düzenleyici e-posta adresi

source: Average words read per minute. The default value is 200.
tr_tr: Bir dakikada okunan ortalama sözcük sayısı. Varsayılan değer: 200.

source: Reading Time Decimal Precision
tr_tr: Okuma süresinin ondalık duyarlılığı

source: Whether to use(Ex: 2.3 min) or not(Ex: 2 min) decimal precision in reading time.
tr_tr: Okuma süresinde ondalık duyarlılığın kullanılıp (2,3 dk) kullanılmayacağı (2 dk).

source: Select the meta alignment.
tr_tr: Üst veri hizalamasını seçin.

source: Vertical Alignment
tr_tr: Dikey hizalama

source: Defines how the meta content should align vertically.
tr_tr: Üst veri içeriğinin dikey hizalamasını seçin.

source: Horizontal Alignment
tr_tr: Yatay hizalama

source: Defines how the meta content should align horizontally. Overrides what is set on the container.
tr_tr: Üst veri içeriğinin yatay hizalamasını seçin. Kapsayıcı ayarını değiştirir.

source: Controls the Meta section height. In pixels.
tr_tr: Üst veri bölümünün yüksekliğini piksel olarak yazın.

source: Text Font Size
tr_tr: Yazı boyutu

source: Controls the font size for the meta text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Üst verinin yazı boyutunu CSS birimi ile (px, em, rem) yazın. Örnek: 10px

source: Controls the text color of the meta section text.
tr_tr: Üst veri bölümünün yazı rengini seçin.

source: Controls the link color of the meta section text.
tr_tr: Üst veri bölümü bağlantısının yazı rengini seçin.

source: Controls the background color of element wrapper.
tr_tr: Bileşen sarmalayıcısının arka plan rengini seçin.

source: Controls the border size of the element wrapper. In pixels or percentage, ex: 10px or 10%.
tr_tr: Bileşen sarmalayıcısının kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Controls the border color of the element wrapper.
tr_tr: Bileşen sarmalayıcısının kenarlık rengini seçin.

source: Meta Item Background Color
tr_tr: Üst menü ögesi arka plan rengi

source: Controls the background color of the meta item.
tr_tr: Üst veri ögesinin arka plan rengini seçin.

source: Meta Item Border Size
tr_tr: Üst veri ögesi kenarlık boyutu

source: Controls the border size of the meta item. In pixels or percentage, ex: 10px or 10%.
tr_tr: Üst veri ögesinin kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Meta Item Border Color
tr_tr: Üst veri ögesi kenarlık rengi

source: Controls the border color of the meta item.
tr_tr: Üst veri ögesinin kenarlık rengini seçin.

source: Meta Item Padding
tr_tr: Üst veri ögesi iç kenar boşluğu

source: Meta Item Margin
tr_tr: Üst veri ögesi dış kenar boşluğu

source: Post Categories
tr_tr: Yazı kategorileri

source: Post Tags
tr_tr: Yazı etiketleri

source: Post Formats
tr_tr: Yazı biçimleri

source: Choose the layout of the pagination element.
tr_tr: Sayfalama bileşeninin yerleşimini seçin.

source: Text With Preview
tr_tr: Ön izleme ile yazı

source: Sticky Preview
tr_tr: Sabit ön izleme

source: Preview Position
tr_tr: Ön izleme konumu

source: Make a selection for preview position.
tr_tr: Ön izleme konumunu seçin.

source: Controls the pagination section height. In pixels.
tr_tr: Sayfalama bölümünün yüksekliğini piksel olarak yazın.

source: Same Taxonomy Term
tr_tr: Aynı sınıflandırma terimi

source: Whether next/previous link should be in a same taxonomy term or not.
tr_tr: Önceki/sonraki bağlantısının aynı sınıflandırma teriminde olup olmayacağını seçin.

source: Select taxonomy to get next/previous link from.
tr_tr: Önceki/sonraki bağlantının alınacağı sınıflandırmayı seçin.

source: Swap Post Order
tr_tr: Yazı sıralamasını tersine çevir

source: Whether or not next/previous buttons should invert the post order logic.
tr_tr: Önceki/sonraki düğmelerinin yazı sıralaması mantığını tersine çevirip çevirmeyeceğini seçin.

source: Text Alignment
tr_tr: Yazı hizalaması

source: Make a selection for pagination text alignment.
tr_tr: Sayfalama yazısının hizalamasını seçin.

source: Distributed
tr_tr: Dağıtılmış

source: Controls the font size for the pagination text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Sayfalama yazı boyutunu CSS birimi ile yazın (px, em, rem). Örnek: 10px

source: Controls the text color of the pagination section text.
tr_tr: Sayfalama bölümünün yazı rengini seçin.

source: Separator Border Size
tr_tr: Ayraç kenarlığı boyutu

source: Separator Border Color
tr_tr: Ayraç kenarlığı rengi

source: Value for preview section's z-index CSS property, can be both positive or negative.
tr_tr: Ön izleme bölümünün z-index CSS özelliğinin değerini yazın. Pozitif veya negatif olabilir.

source: Preview Height
tr_tr: Ön izleme yüksekliği

source: Controls the preview section height. In pixels.
tr_tr: Ön izleme bölümünün yüksekliğini piksel olarak yazın.

source: Preview Width
tr_tr: Ön izleme genişliği

source: Controls the preview section width. In pixels.
tr_tr: Ön izleme bölümünün genişliğini piksel olarak yazın.

source: Preview Visible Area Width
tr_tr: Ön izleme görünür bölgesinin genişliği

source: Controls the preview section width that is displayed before hover. In pixels.
tr_tr: Üzerine gelmeden önce görüntülenen ön izleme bölümünün genişliğini piksel olarak yazın.

source: Preview Background Color
tr_tr: Ön izleme arka plan rengi

source: Controls the background color of the pagination section.
tr_tr: Sayfalama bölümünün arka plan rengini seçin.

source: Preview Text Color
tr_tr: Ön izleme yazı rengi

source: Controls the text color of the preview section text.
tr_tr: Ön izleme bölümünün yazı rengini seçin.

source: Preview Text Font Size
tr_tr: Ön izleme yazı boyutu

source: Controls the font size for the preview text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Ön izleme bölümünün yazı boyutunu CSS birimi ile yazın (px, em, rem). Örnek: 10px

source: No posts found.
tr_tr: Herhangi bir yazı bulunamadı.

source: Post Card Archives
tr_tr: Kartpostal arşivleri

source: Select a saved Post Card design to use. Create new or edit existing Post Cards in the %s.
tr_tr: Kullanılacak kaydedilmiş kartpostal tasarımını seçin. %s içinden yeni bir tane oluşturun ya da var olanları düzenleyin.

source: Edit Post Card
tr_tr: Kartpostalı düzenle

source: Apply Alternate Post Cards
tr_tr: Kartpostallar değiştirilsin

source: Set to "yes" to enable alternating Post Cards.
tr_tr: Kartpostalların değiştirilmesi için açın.

source: Alternate Post Cards
tr_tr: Değişen kartpostallar

source: Add alternate Post Cards
tr_tr: Değişen kartpostal ekle

source: Add Post Card
tr_tr: Kartpostal ekle

source: Alternate Post Card
tr_tr: Değişen kartpostal

source: Select a saved Post Card. Create new or edit existing ones in the %s.
tr_tr: Kaydedilmiş bir kartpostal seçin. %s içinden yeni bir tane oluşturun ya da var olanları düzenleyin.

source: Set the position in the layout, and repeat card once every chosen number of items.
tr_tr: Yerleşimdeki konumunu ayarlayın ve seçilmiş her öge için kartı bir kez yineleyin.

source: Apply Once
tr_tr: Bir kez uygulansın

source: Set to "yes" to apply the Post Card only once at the chosen position.
tr_tr: Kartpostalın seçilmiş konuma yalnızca bir kez uygulanması için açın.

source: Column Span
tr_tr: Sütun yayılması

source: Set card to span across multiple columns within the element. <strong>NOTE:</strong> The result will depend on the total number of columns chosen. Using this option together with the masonry layout might cause unexpected effects.
tr_tr: Kartı, bileşen içindeki birden çok sütuna yayılacak şekilde ayarlayın. <strong>NOT:</strong> Sonuç, seçilmiş toplam sütun sayısına bağlı olur. Bu seçeneğin duvar yerleşimi ile kullanılması beklenmeyen etkilere neden olabilir.

source: Set card to span across multiple columns. Leave at 0 for automatic column breaking.
tr_tr: Kartın kaç sütuna yayılacağını ayarlayın. Sütunların otomatik olarak bölünmesi için 0 olarak bırakın.

source: Post Card List View
tr_tr: Kartpostal liste görünümü

source: This post card will be used in the list view which can be triggered with the sorting element (WooCommerce). Post cards can be created in the %s.
tr_tr: Bu kartpostal, sıralama bileşeni (WooCommerce) ile tetiklenebilen liste görünümünde kullanılır. Kartpostallar %s içinden oluşturulabilir.

source: Post Cards Display
tr_tr: Kartpostal görünümü

source: Choose what to display on post cards page.
tr_tr: Kartpostal sayfasında nelerin görüntüleneceğini seçin.

source: Posts Per Page / Per Element
tr_tr: Bir sayfadaki / bir bileşendeki yazı sayısı

source: Select number of posts per page, or per Post Card Archives element if there are several elements within one layout section. Set to -1 to display all. Set to 0 to use the post type default number of posts. For %1$s and %2$s this comes from the global options. For all others Settings > Reading.
tr_tr: Bir sayfadaki yazı sayısını ya da bir yerleşim bölümünde birkaç bileşen varsa her kartpostal arşivi bileşenini seçin. Tümünün görüntülenmesi için -1 yazın. Yazı türünün varsayılan yazı sayısının kullanılması için 0 yazın. %1$s ve %2$s için genel ayarlardan alınır. Tüm diğerleri için Ayarlar > Okuma.

source: portfolio
tr_tr: portföy

source: products
tr_tr: ürün

source: Posts Offset
tr_tr: Yazı kayması

source: The number of posts to skip. ex: 1.
tr_tr: Atlanacak yazı sayısını ayarlayın. Örnek: 1.

source: Select the type of pagination.
tr_tr: Sayfalama türünü seçin.

source: Select how you want Post Cards to display.
tr_tr: Kartpostalların nasıl görüntüleneceğini seçin.

source: Marquee
tr_tr: Kayan yazı

source: Coverflow
tr_tr: Kapak akışı

source: Stacking Cards
tr_tr: Kart yığını

source: Marquee Direction
tr_tr: Kayan yazı doğrultusu

source: Select the marquee direction.
tr_tr: Kayan yazının doğrultusunu seçin.

source: Stacking CardsOffset
tr_tr: Kart yığını kayması

source: Set the offset at which stacking cards should become sticky.
tr_tr: Kart yığınının sabit kalacağı kayma değerini ayarlayın.

source: Post Card Rotation Angle
tr_tr: Kartpostal dönüş açısı

source: Set the rotation angle for the Post Cards in coverflow layout.
tr_tr: Kapak akışı yerleşiminde kartpostalların döndürme açısını ayarlayın.

source: Slide Depth
tr_tr: Slayt derinliği

source: Set the z-axis translation offset of the slides in coverflow layout.
tr_tr: Kapak akışı yerleşiminde slaytların z ekseni geçişinin kaymasını ayarlayın.

source: Transition Style
tr_tr: Geçiş biçemi

source: Choose the transition style for the slider layout.
tr_tr: Kaydırıcı yerleşiminin geçiş biçemini seçin.

source: Flip
tr_tr: Çevirme

source: Swipe
tr_tr: Vurma

source: Swipe Vertically
tr_tr: Dikey vurma

source: Post Card Alignment
tr_tr: Kartpostal hizalaması

source: Select the Post Cards alignment within rows.
tr_tr: Kartpostalların satır içindeki hizalamasını seçin.

source: Set the number of columns per row.
tr_tr: Bir satırdaki sütun sayısını ayarlayın.

source: Set the number of columns per row. Leave at 0 for automatic column breaking
tr_tr: Bir satırdaki sütun sayısını ayarlayın. Otomatik sütun kırılımı için 0 olarak bırakın

source: Insert the amount of horizontal spacing between items without 'px'. ex: 40.
tr_tr: Ögeler arasındaki yatay boşluğu 'px' yazmadan ayarlayın. Örnek: 40.

source: Row Spacing
tr_tr: Satır aralığı

source: Insert the amount of vertical spacing between items without 'px'. ex: 40.
tr_tr: Ögeler arasındaki dikey boşluğu 'px' yazmadan ayarlayın. Örnek: 40.

source: Choose the horizontal separator line style. This will only be used on single column grids or list view.
tr_tr: Yatay ayraç çizgi biçemini seçin. Bu biçem yalnızca tek sütunlu ızgaralarda veya liste görünümünde kullanılır.

source: Separator Color
tr_tr: Ayraç rengi

source: Controls the separator color.
tr_tr: Ayraç rengini seçin.

source: Separator Width
tr_tr: Ayraç genişliği

source: In pixels (px or %), ex: 1px, ex: 50%. Leave blank for full width.
tr_tr: Piksel olarak (px ya da %). Örnek: 50%. Boş bırakılırsa tam genişlik kullanılır.

source: Separator Alignment
tr_tr: Ayraç hizalaması

source: Select the separator alignment; only works when a width is specified.
tr_tr: Ayraç hizalamasını seçin. Yalnızca bir genişlik yazıldığında kullanılır.

source: In pixels.
tr_tr: Piksel olarak ayarlayın.

source: Transition Speed
tr_tr: Geçiş hızı

source: Set the duration of the transition between Post Cards. In milliseconds.
tr_tr: Kartpostalların geçiş süresini milisaniye olarak ayarlayın.

source: Insert the amount of items to scroll. Leave empty to scroll number of visible items.
tr_tr: Kaydırılacak öge sayısını ayarlayın. Boş bırakılırsa görülebilen ögelerin tümü kaydırılır.

source: Center Active Post Cards
tr_tr: Etkin kartpostallar ortalansın
