Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Contains active form ID.
tr_tr: Etkin formun kimliğini içerir.

source: Text Field
tr_tr: Yazı alanı

source: Disabled Field
tr_tr: Kullanımdan kaldırılmış alan

source: Choose to disable the field, which makes its content uneditable. Disabled fields won't be submitted.
tr_tr: Alanı kullanımdan kaldırarak içeriğini düzenlenemez yapın. Kullanımdan kaldırılmış alanlar gönderilmez.

source: The placeholder text to display as hint for the input type. If tooltip is enabled, the placeholder will be displayed as tooltip.
tr_tr: Giriş türü için ipucu olarak görüntülenecek yer doldurucu yazısı. İpucu etkinleştirilmişse, yer doldurucu ipucu olarak görüntülenir.

source: Allowed Input Pattern
tr_tr: İzin verilen giriş modeli

source: Select allowed input pattern. Select custom to add your own pattern.
tr_tr: İzin verilen giriş modelini seçin. Kendi modelinizi eklemek için özel olarak seçin.

source: Letters
tr_tr: Harfler

source: Alpha Numeric
tr_tr: Harfler ve rakamlar

source: Numbers Only
tr_tr: Yalnızca rakamlar

source: Credit Card Number
tr_tr: Kredi kartı numarası

source: Phone Number
tr_tr: Telefon numarası

source: Enter the custom pattern. For more info and pattern examples, you can check %s.
tr_tr: Özel modeli yazın. Ayrıntılı bilgi almak ve model örneklerini görmek için %s bölümüne bakabilirsiniz.

source: Minimum Required Characters
tr_tr: Yazılabilecek en fazla karakter sayısı

source: Controls the minimum number of characters that will be required for this input field. Leave at 0 to have no minimum.
tr_tr: Bu giriş alanına yazılması gereken en az karakter sayısını ayarlayın. Sınırlama olmaması için 0 yazın.

source: Maximum Allowed Characters
tr_tr: Yazılabilecek en fazla karakter sayısı

source: Controls the maximum number of characters that will be allowed for this input field. Leave at 0 to have no maximum.
tr_tr: Bu giriş alanına yazılabilecek en fazla karakter sayısını ayarlayın. Sınırlama olmaması için 0 yazın.

source: Textarea Field
tr_tr: Yazı alanı

source: Enter a starting value for the element. Usually this should be empty and a placeholder used instead.
tr_tr: Bileşen için bir başlangıç değeri yazın. Genellikle boş bırakılarak yerine bir yer doldurucu kullanılmalıdır.

source: Textarea Row Value
tr_tr: Yazı alanı satır sayısı

source: Choose number of rows you want to have for this textarea field.
tr_tr: Bu yazı alanının kaç satır olması gerektiğini yazın.

source: Time Field
tr_tr: Saat alanı

source: Clock Type
tr_tr: Saat türü

source: Choose between 12 hour and 24 hour clock type. Note, will only work for custom picker type.
tr_tr: Saat türünü 12 ya da 24 saat olarak seçin. Yalnızca özel seçici türünde çalışacağını unutmayın.

source: 12 Hour
tr_tr: 12 saat

source: 24 Hour
tr_tr: 24 saat

source: Choose File
tr_tr: Dosya seçin

source: Upload Field
tr_tr: Yükleme alanı

source: Click or drag a file to this area to upload.
tr_tr: Yüklemek istediğiniz dosyayı sürükleyip buraya bırakın.

source: Max File Upload Size
tr_tr: Yüklenebilecek en büyük dosya boyutu

source: Maximum size limit for file upload. The default is 2 MB. Maximum upload size on your site is currently set to %s.
tr_tr: Yüklenebilecek en büyük dosya boyutu. Varsayılan değer: 2 MB. Sitenizin en büyük yükleme boyutu şu anda %s olarak ayarlanmış.

source: Allow Multiple Uploads
tr_tr: Birkaç yükleme yapılabilsin

source: Decide if multiple files can be uploaded.
tr_tr: Birkaç yükleme yapılabilmesi için açın.

source: Alert
tr_tr: Uyarı

source: General Background Color
tr_tr: Genel arka plan rengi

source: Set the background color for general alert boxes.
tr_tr: Genel uyarı kutularının arka plan rengini seçin.

source: General Accent Color
tr_tr: Genel aksan rengi

source: Set the accent color for general alert boxes.
tr_tr: Genel uyarı kutularının aksan rengini seçin.

source: Error Background Color
tr_tr: Hata arka plan rengi

source: Set the background color for error alert boxes.
tr_tr: Hata uyarı kutularının arka plan rengini seçin.

source: Error Accent Color
tr_tr: Hata aksan rengi

source: Set the accent color for error alert boxes.
tr_tr: Hata uyarı kutularının aksan rengini seçin.

source: Success Background Color
tr_tr: Tamamlandı arka plan rengi

source: Set the background color for success alert boxes.
tr_tr: Tamamlandı uyarı kutularının arka plan rengini seçin.

source: Success Accent Color
tr_tr: Tamamlandı aksan rengi

source: Set the accent color for success alert boxes.
tr_tr: Tamamlandı uyarı kutularının aksan rengini seçin.

source: Notice Background Color
tr_tr: Bildirim arka plan rengi

source: Set the background color for notice alert boxes.
tr_tr: Bildirim uyarı kutularının arka plan rengini seçin.

source: Notice Accent Color
tr_tr: Bildirim aksan rengi

source: Set the accent color for notice alert boxes.
tr_tr: Bildirim uyarı kutularının aksan rengini seçin.

source: Choose how the content should be displayed.
tr_tr: İçeriğin nasıl görüntüleneceğini seçin.

source: Choose how the text is displayed.
tr_tr: Yazı görünümünü seçin.

source: Link Color Inheritance
tr_tr: Bağlantı rengi devralınsın

source: Choose if links should inherit the alert box text color.
tr_tr: Bağlantıların uyarı kutusu yazı rengini devralıp almayacağını seçin.

source: Dismiss Button
tr_tr: Yok say düğmesi görüntülensin

source: Select if the alert box should be dismissable.
tr_tr: Uyarı kutusunda yok sayma düğmesinin görüntülenip görüntülenmeyeceğini seçin.

source: Boxed
tr_tr: Kutu gölgesi görüntülensin

source: Display a box shadow below the alert box.
tr_tr: Uyarı kutusunun altında bir kutu gölgesi görüntülenmesi için açın.

source: Controls the border size of the alert boxes.
tr_tr: Uyarı kutularının kenarlık boyutunu yazın.

source: Set the border radius.
tr_tr: Kenarlık yarıçapını ayarlayın.

source: Alert Type
tr_tr: Uyarı türü

source: Select the type of alert message. Choose custom for advanced color options below.
tr_tr: Uyarı iletisinin türünü seçin. Aşağıdaki gelişmiş renk seçenekleri için özel olarak seçin.

source: Error
tr_tr: Hata

source: Success
tr_tr: Başarılı

source: Accent Color
tr_tr: Aksan rengi

source: Custom setting only. Set the border, text and icon color for custom alert boxes.
tr_tr: Yalnızca özel ayar. Özel uyarı kutularının kenarlık, yazı ve simge rengini seçin.

source: Custom setting only. Set the background color for custom alert boxes.
tr_tr: Yalnızca özel ayar. Özel uyarı kutularının arka plan rengini seçin.

source: Custom setting only. Set the border size for custom alert boxes. In pixels.
tr_tr: Yalnızca özel ayar. Özel uyarı kutularının kenarlık boyutunu piksel olarak yazın.

source: Select Custom Icon
tr_tr: Özel simge seçin

source: Alert Content
tr_tr: Uyarı İçeriği

source: Insert the alert's content.
tr_tr: Uyarının içeriğini yazın.

source: Maximum Width
tr_tr: En fazla genişlik

source: Set the maximum width using a valid CSS value.
tr_tr: En fazla genişliği geçerli bir CSS birimi ile yazın.

source: Controls the background color for the audio player.
tr_tr: Ses oynatıcının arka plan rengini seçin.

source: Audio Progress Color
tr_tr: Ses ilerleme rengi

source: Select a color for the audio progress-bar.
tr_tr: Ses ilerleme çubuğunun rengini seçin.

source: Controls Color Scheme
tr_tr: Denetimlerin renk şeması

source: Depending on the background color you can change this value to "Light" or "Dark" to ensure controls are visible.
tr_tr: Arka plan rengine göre, denetimlerin görünür olmasını sağlamak için bu değeri "Açık" ya da "Koyu" olarak değiştirebilirsiniz.

source: Set the border size.
tr_tr: Kenarlık boyutunu ayarlayın.

source: Controls the border color for the audio player.
tr_tr: Ses oynatıcının kenarlık rengini seçin.

source: Upload an audio file.
tr_tr: Bir ses dosyası yükleyin.

source: Playback Speed Controls
tr_tr: Oynatma hızı denetimleri

source: Turn on to display playback speed controls.
tr_tr: Oynatma hızı denetimlerinin görüntülenmesi için açın.

source: Turn on to loop the media.
tr_tr: Ortamın döngülü oynatılması için açın.

source: Turn on to autoplay the media.
tr_tr: Ortamın otomatik olarak oynatılması için açın.

source: Preload
tr_tr: Ön yükleme

source: Specifies if and how the audio should be loaded when the page loads. Defaults to "None".
tr_tr: Sayfa yüklendiğinde sesin yüklenip yüklenmeyeceğini ve nasıl yükleneceğini seçin. Varsayılan olarak "Hiçbiri".

source: • "None": The audio should not be loaded when the page loads.
tr_tr: • “Hiçbiri": Sayfa yüklendiğinde ses yüklenmemelidir.

source: • "Auto": The audio should be loaded entirely when the page loads.
tr_tr: • "Otomatik": Sayfa yüklendiğinde ses tam olarak yüklenmelidir.

source: • "Metadata": Only metadata should be loaded when the page loads..
tr_tr: • “Üst veriler": Sayfa yüklendiğinde yalnızca üst veriler yüklenmelidir.

source: Metadata
tr_tr: Üst veriler

source: Set the maximum width using any valid CSS value.
tr_tr: En fazla genişliği geçerli bir CSS birimi ile yazın.

source: Select the alignment of the audio element.
tr_tr: Ses bileşeninin hizalamasını seçin.

source: Set the border size. In pixels.
tr_tr: Kenarlık boyutunu piksel olarak ayarlayın.

source: Blank Page
tr_tr: Boş sayfa

source: Read More
tr_tr: Devamını oku

source: Protected
tr_tr: Korunmuş

source: More on
tr_tr: Şu konuda ayrıntılı bilgi

source: Blog
tr_tr: Günlük

source: Set the number of columns per row for grid and masonry layout. <strong>IMPORTANT:</strong> Masonry layout does not work with 1 column.
tr_tr: Izgara ve duvar yerleşimi için bir satırdaki sütun sayısını ayarlayın. <strong>ÖNEMLİ:</strong> Duvar yerleşimi 1 sütun ile çalışmaz.

source: Controls the column spacing for blog posts for grid and masonry layout.
tr_tr: Izgara ve duvar yerleşimlerinde günlük yazılarının sütun aralığını ayarlayın.

source: Blog Grid Text Padding
tr_tr: Günlük yazısı ızgara iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the blog text when using grid / masonry or timeline layout.
tr_tr: Izgara/duvar ya da zaman akışı yerleşimi kullanıldığında Günlük yazısının üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Controls if the post content displays an excerpt, full content or is completely disabled for blog elements.
tr_tr: Günlük bileşenlerinde yazı içeriğinin giriş yazısı mı yoksa tam içerik olarak mı görüntüleneceğini ya da gizleneceğini seçin.

source: Controls the number of %s in the excerpts for blog elements.
tr_tr: Günlük bileşenlerinde giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Load More Posts Button Background Color
tr_tr: Diğer yazıları yükle düğmesinin arka plan rengi

source: Controls the background color of the load more button for ajax post loading for blog elements.
tr_tr: Günlük bileşenlerinde AJAX yazı yüklemesindeki Diğer yazıları yükle düğmesinin arka plan rengini seçin.

source: Load More Posts Button Text Color
tr_tr: Diğer yazıları yükle düğmesinin yazı rengi

source: Controls the text color of the load more button for ajax post loading for blog elements.
tr_tr: Günlük bileşenlerinde AJAX yazı yüklemesindeki diğer yazıları yükle düğmesinin yazı rengini seçin.

source: Load More Posts Button Hover Background Color
tr_tr: Diğer yazıları yükle düğmesinin üzerine gelme arka plan rengi

source: Controls the hover background color of the load more button for ajax post loading for blog elements.
tr_tr: Günlük bileşenlerinde AJAX yazı yüklemesindeki Diğer yazıları yükle düğmesinin üzerine gelindiğinde arka plan rengini seçin.

source: Load More Posts Hover Button Text Color
tr_tr: Diğer yazıları yükle düğmesinin üzerine gelme yazı rengi

source: Controls the hover text color of the load more button for ajax post loading for blog elements.
tr_tr: Günlük bileşenlerinde AJAX yazı yüklemesindeki Diğer yazıları yükle düğmesinin üzerine gelindiğinde yazı rengini seçin.

source: Select categories or leave blank for all.
tr_tr: Kategorileri seçin. Boş bırakılırsa tüm kategoriler katılır.

source: Exclude Categories
tr_tr: Katılmayacak kategoriler

source: Select categories to exclude.
tr_tr: Katılmayacak kategorileri seçin.

source: Select a tag or leave blank for all.
tr_tr: Bir etiket seçin. Boş bırakılırsa tüm etiketler katılır.

source: Exclude Tags
tr_tr: Katılmayacak etiketler

source: Select a tag to exclude.
tr_tr: Katılmayacak bir etiket seçin.

source: Blog Layout
tr_tr: Günlük yerleşimi

source: Select the layout for the element
tr_tr: Bileşenin yerleşimini seçin

source: Set the number of columns per row. <strong>IMPORTANT:</strong> Masonry layout does not work with 1 column.
tr_tr: Bir satırdaki sütun sayısını ayarlayın. <strong>ÖNEMLİ:</strong> Duvar yerleşimi 1 sütunda çalışmaz.

source: Controls the column spacing for blog posts.
tr_tr: Günlük yazılarının sütun aralığını ayarlayın.

source: Select number of posts per page. Set to -1 to display all. Set to 0 to use number of posts from Settings > Reading.
tr_tr: Bir sayfada görüntülenecek yazı sayısını ayarlayın. Tümü için -1, Ayarlar > Okuma bölümündeki yazı sayısının kullanılması için 0 yazın.

source: Post Status
tr_tr: Yazı durumu

source: Select the status(es) of the posts that should be included or leave blank for published only posts.
tr_tr: Hangi durumdaki yazıların katılacağını seçin. Boş bırakılırsa yalnızca yayınlanmış yazılar görüntülenir.

source: Drafted
tr_tr: Taslak yapılmış

source: Private
tr_tr: Özel

source: Pending
tr_tr: Bekliyor

source: Post Offset
tr_tr: Atlanacak yazı

source: Pull Posts By
tr_tr: Yazılar şuna göre alınsın

source: Choose to show posts by category or tag.
tr_tr: Yazıları kategoriye ya da etikete göre görüntülenecek şekilde seçin.

source: Order By
tr_tr: Sıralama

source: Defines how posts should be ordered.
tr_tr: Yazıların neye göre sıralanacağını seçin.

source: Post Slug
tr_tr: Yazı kısaltması

source: Number of Comments
tr_tr: Yorum sayısı

source: Random
tr_tr: Rastgele

source: Defines the sorting order of posts.
tr_tr: Yazıların sıralamasını seçin.

source: Descending
tr_tr: Azalan

source: Ascending
tr_tr: Artan

source: Display the post featured image.
tr_tr: Yazının öne çıkarılmış görselinin görüntülenmesi için açın.

source: Display the post title below the featured image.
tr_tr: Yazı başlığının öne çıkarılmış görselin altında görüntülenmesi için açın.

source: Title Size
tr_tr: Başlık boyutu

source: Choose HTML tag of the title heading, either div or the heading tag, h1-h6.
tr_tr: Başlık üst bilgisinin HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Post Title Typography
tr_tr: Yazı başlığı yazı görünümü

source: Controls the title typography
tr_tr: Başlığın yazı görünümünü ayarlayın

source: Timeline Title Size
tr_tr: Zaman akışı başlık boyutu

source: Choose HTML tag of the timeline title heading, either div or the heading tag, h1-h6.
tr_tr: Zaman akışı başlık üst bilgisinin HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Timeline Title Typography
tr_tr: Zaman akışı yazı görünümü

source: Controls the timeline title typography
tr_tr: Zaman akışının yazı görünümünü ayarlayın

source: Link Title To Post
tr_tr: Başlığa yazı bağlantısı eklensin

source: Choose if the title should be a link to the single post page.
tr_tr: Başlığa tek yazı sayfasına bağlantısı eklenmesi için açın.

source: Blog Grid Text Padding
tr_tr: Günlük yazısı ızgara iç kenar boşluğu

source: Controls the padding for the blog text when using grid / masonry or timeline layout. Enter values including any valid CSS unit, ex: 30px, 25px, 0px, 25px.
tr_tr: Izgara / duvar ya da zaman akışı yerleşimi kullanılırken Günlük yazısının iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 30px, 25px, 0px, 25px.

source: Breadcrumbs
tr_tr: Sayfa yolu

source: Prefix
tr_tr: Ön ek

source: Controls the text before the breadcrumb menu.
tr_tr: Sayfa yolu menüsünden önce görüntülenecek içeriği yazın.

source: Homepage Anchor Text
tr_tr: Giriş bağlantısı yazısı

source: Controls the text anchor of the Homepage link.
tr_tr: Giriş bağlantısının yazı bağlantısını seçin.

source: Select the beadcrumbs alignment.
tr_tr: Sayfa yolu hizalamasını seçin.

source: Controls the font size for the breadcrumbs text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Sayfa yolu yazı boyutunu geçerli bir CSS birimi ile (px, em, rem) yazın. Örnek: 20px

source: Controls the text color of the breadcrumbs font.
tr_tr: Sayfa yolu yazı rengini seçin.

source: Show Post Categories/Terms
tr_tr: Yazı kategorileri/terimleri görüntülensin

source: Turn on to display the post categories/terms in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı kategorilerinin/terimlerinin görüntülenmesi için açın.

source: Show Post Type Archives
tr_tr: Yazı türü arşivleri görüntülensin

source: Turn on to display post type archives in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı türü arşivlerinin görüntülenmesi için açın.

source: Show Post Name
tr_tr: Yazı adı görüntülensin

source: Turn on to display the post name in the breadcrumbs path.
tr_tr: Sayfa yolunda yazı adının görüntülenmesi için açın.

source: Button
tr_tr: Düğme

source: Controls the padding for buttons.
tr_tr: Düğmelerin iç kenar boşluğunu yazın.

source: Controls the default button type.
tr_tr: Varsayılan düğme türünü seçin.

source: Button Typography
tr_tr: Düğme yazı görünümü

source: These settings control the typography for all button text.
tr_tr: Tüm düğme içeriklerinin yazı görünümünü ayarlayın.

source: Button Gradient Start Color
tr_tr: Düğme değişim başlangıç rengi

source: Controls the start color of the button background.
tr_tr: Düğme arka planı değişiminin başlangıç rengini seçin.

source: Button Gradient End Color
tr_tr: Düğme değişim bitiş rengi

source: Controls the end color of the button background.
tr_tr: Düğme arka planı değişiminin bitiş rengini seçin.

source: Button Gradient Start Hover Color
tr_tr: Düğme üzerine gelme değişim başlangıç rengi

source: Controls the start hover color of the button background.
tr_tr: Düğme üzerine gelindiğinde arka plan değişiminin başlangıç rengini seçin.

source: Button Gradient End Hover Color
tr_tr: Düğme üzerine gelme değişim bitiş rengi

source: Controls the end hover color of the button background.
tr_tr: Düğme üzerine gelindiğinde arka plan değişiminin bitiş rengini seçin.

source: Button Gradient Start
tr_tr: Düğme değişimi başlangıcı

source: Controls the start position for the gradient.
tr_tr: Düğme değişiminin başlangıç konumunu yazın.

source: Button Gradient End
tr_tr: Düğme değişimi bitişi

source: Controls the end position for the gradient.
tr_tr: Düğme değişiminin bitiş konumunu yazın.

source: Button Gradient Type
tr_tr: Düğme değişimi türü

source: Controls the type of gradient.
tr_tr: Düğme değişiminin türünü seçin.

source: Button Gradient Angle
tr_tr: Düğme değişimi açısı

source: Controls the angle for the linear gradient.
tr_tr: Doğrusal değişimin açısını yazın.

source: Button Radial Direction
tr_tr: Düğme radyal doğrultusu

source: Controls the hover color of the button text, divider and icon.
tr_tr: Düğme yazısının, bölücünün ve simgenin üzerine gelindiğinde rengini seçin.

source: Controls the bevel color of the buttons when using 3D button type.
tr_tr: 3B düğme türü kullanılırken düğmelerin eğim rengini seçin.

source: Button Hover Bevel Color For 3D Mode
tr_tr: 3B düğme üzerine gelme rengi

source: Controls the hover bevel color of the buttons when using 3D button type.
tr_tr: 3B düğme türü kullanılırken düğmelerin üzerine gelindiğinde eğim rengini seçin.

source: Controls the border size for buttons.
tr_tr: Düğmelerin kenarlık boyutunu yazın.

source: Controls the border radius for buttons.
tr_tr: Düğmelerin kenarlık yarıçapını yazın.

source: Controls the border color for buttons.
tr_tr: Düğmelerin kenarlık rengini seçin.

source: Controls the hover border color of the button.
tr_tr: Düğmelerin üzerine gelindiğinde kenarlık rengini seçin.

source: Legacy Button Presets
tr_tr: Eski düğme hazır ayarları

source: Select if you would like to enable legacy color presets.
tr_tr: Eski hazır renk ayarlarını kullanmak istiyorsanız seçin.

source: Button URL
tr_tr: Düğme adresi

source: Add the button's url ex: http://example.com.
tr_tr: Düğmenin adresini yazın. Örnek: http://ornek.com.

source: Button Title / ARIA Label Attribute
tr_tr: Düğme başlığı / aria-label özniteliği

source: Set a title and aria-label attribute for the button.
tr_tr: Düğmenin başlığını ve aria-label özniteliğini ayarlayın.

source: Button Target
tr_tr: Düğme hedefi

source: Enable ARIA Role Button
tr_tr: ARIA rol düğmesi kullanılsın

source: Turn on for accessibility reasons, if your button does not use standard link behavior, but triggers an action like opening an Off-Canvas or a Modal.
tr_tr: Düğmeniz standart bağlantı davranışını kullanmıyorsa, ancak tuval dışı veya üste açılan pencere gibi bir işlemi tetikliyorsa erişilebilirlik uyumluluğu için açın.

source: Modal Window Anchor
tr_tr: Üste açılan pencere çapası

source: Add the class name of the modal window you want to open on button click. <strong>NOTE:</strong> The corresponding Modal Element must be added to the same page.
tr_tr: Düğmeye tıklandığında üste açılmasını istediğiniz pencerenin sınıf adını yazın. <strong>NOT:</strong> İlgili üste açılan pencere bileşeni aynı sayfaya eklenmelidir.

source: Select the button's color. Select default or specific color name to use Global Options presets, or select custom to use advanced color options below.
tr_tr: Düğmenin renklerini seçin. Genel ayarlardaki hazır ayarları kullanmak için varsayılan olarak ya da belirli renkleri kullanmak için adını seçin. Aşağıdaki gelişmiş renk seçeneklerini kullanmak için özel olarak seçin.

source: Select the button's color. Select default to use Global Options values, or custom to use advanced color options below.
tr_tr: Düğmenin rengini seçin. Genel ayarlardaki hazır ayarları kullanmak için varsayılan olarak ya da aşağıdaki gelişmiş renk seçeneklerini kullanmak için özel olarak seçin.

source: Controls the hover bevel color of the button when using 3D button type.
tr_tr: 3B düğme türü kullanılırken düğme üzerine gelindiğinde eğim rengini seçin.

source: Chart
tr_tr: Çizelge

source: Legend Position
tr_tr: Gösterge konumu

source: Set chart legend position. Note that on mobile devices legend will be positioned below the chart when left or right position is used.
tr_tr: Çizelgenin gösterge konumunu ayarlayın. Mobil aygıtlarda sol ya da sağ konum kullanıldığında, göstergenin çizelgenin altında konumlandırılacağını unutmayın.

source: Choose whether tooltips should be displayed on hover. If your chart is in a column and the column has a hover type or link, tooltips are disabled.
tr_tr: Üzerine gelindiğinde araç ipuçlarının görüntülenip görüntülenmeyeceğini seçin. Çizelgeniz bir sütundaysa ve sütunda üzerine gelindiğinde kullanılacak bir tür veya bağlantı varsa, araç ipuçları görüntülenmez.

source: Controls the background of the chart.
tr_tr: Çizelgenin arka planını seçin.

source: Controls the text color of the x-axis and y-axis.
tr_tr: X ve Y eksenlerinin yazı rengini seçin.

source: Controls the color of the chart background grid lines and values.
tr_tr: Çizelge arka planı ve ızgara çizgilerinin ve değerlerin rengini seçin.

source: The chart title utilizes all the H4 typography settings in %s except for top and bottom margins.
tr_tr: Çizelge başlığında, üst ve alt kenar boşlukları dışında her yerde %s içindeki H4 yazı görünümü ayarları kullanılır.

source: Chart Type
tr_tr: Çizelge türü

source: Select chart type.
tr_tr: Çizelge türünü seçin.

source: Bar
tr_tr: Çubuk

source: Horizontal Bar
tr_tr: Yatay çubuk

source: Line
tr_tr: Çizgi

source: Pie
tr_tr: Daire

source: Doughnut
tr_tr: Halka

source: Polar Area
tr_tr: Kutup bölgesi

source: Set X axis label.
tr_tr: X ekseni etiketini yazın.

source: Y Axis Label
tr_tr: Y ekseni etiketi
