Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Invalid user capability. Please reload the page and try again.
tr_tr: Kullanıcı yetkinliği geçersiz. Lütfen sayfayı yenileyip yeniden deneyin.

source: Your panel has no fields. Nothing to save.
tr_tr: Panonuzda herhangi bir alan yok. Kaydedilecek bir şey yok.

source: <strong>FusionRedux Framework Notice: </strong>There are references to the FusionRedux Framework support site in your config's <code>admin_bar_links</code> argument. This is sample data. Please change or remove this data before shipping your product.
tr_tr: <strong>FusionRedux Framework bildirimi: </strong>Yapılandırmanızın <code>admin_bar_links</code> değişkeninde FusionRedux Framework destek sitesine başvurular bulunuyor. Bu veriler örnektir. Ürününüzü göndermeden önce lütfen bu verileri değiştirin ya da kaldırın.

source: <strong>FusionRedux Framework Notice: </strong>There are references to the FusionRedux Framework support site in your config's <code>share_icons</code> argument. This is sample data. Please change or remove this data before shipping your product.
tr_tr: <strong>FusionRedux Framework bildirimi: </strong>Yapılandırmanızın <code>share_icons</code> değişkeninde, FusionRedux Framework destek sitesine başvurular bulunuyor. Bu veriler örnektir. Ürününüzü göndermeden önce lütfen bu verileri değiştirin ya da kaldırın.

source: Dismiss
tr_tr: Yok say

source: Please wait a few minutes, then try refreshing the page. Unable to load some remotely hosted scripts.
tr_tr: Lütfen birkaç dakika bekleyin, ardından sayfayı yenilemeyi deneyin. Uzakta barındırılan bazı betikler yüklenemedi.

source: If you are developing offline, please download and install the <a href="%s" target="_blank">FusionRedux Vendor Support</a> plugin/extension to bypass the our CDN and avoid this warning
tr_tr: Çevrim dışı geliştirme yapıyorsanız, CDN sunucumuzu atlamak ve bu uyarının görüntülenmesini engellemek için lütfen <a href="%s" target="_blank">FusionRedux Vendor Support</a> eklentisini indirip kurun

source: FusionRedux Framework Warning
tr_tr: FusionRedux Framework uyarısı

source: %s CDN unavailable. Some controls may not render properly.
tr_tr: %s CDN hizmeti kullanılamıyor. Bazı denetimler düzgün görüntülenmeyebilir.

source: The <a href="%s">Vendor Support plugin</a> (or extension) is either not installed or not activated and thus, some controls may not render properly. Please ensure that it is installed and <a href="%s">activated</a>
tr_tr: <a href="%s">Vendor Support eklentisi</a> (ya da uzantısı) ya kurulmamış ya da etkinleştirilmemiş. Bu nedenle, bazı denetimler düzgün görüntülenmeyebilir. Lütfen kurulu ve <a href="%s">etkinleştirilmiş</a> olduğundan emin olun

source: File Permission Issues
tr_tr: Dosya izni sorunları

source: We were unable to modify required files. Please check your permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%s" target="_blank">outlined here</a>.
tr_tr: Gerekli dosyaları değiştiremedik. Lütfen izinlerinizi denetleyin ya da <a href="%s" target="_blank">burada açıklandığı gibi</a> wp-config.php dosyanıza FTP oturum açma bilgilerinizi ekleyin.

source: We were unable to modify required files. Please ensure that <code>%1s</code> has the proper read-write permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%2s" target="_blank">outlined here</a>.
tr_tr: Gerekli dosyaları değiştiremedik. Lütfen <code>%1s</code> için doğru okuma yazma izinlerinin verildiğini denetleyin ya da <a href="%s" target="_blank">burada açıklandığı gibi</a> wp-config.php dosyanıza FTP oturum açma bilgilerinizi ekleyin.

source: <code>%s</code> version <strong style="color:red">%s</strong> is out of date. The core version is %s
tr_tr: <code>%s</code> <strong style="color:red">%s</strong> sürümü güncel değil. Çekirdek sürümü %s

source: Import / Export
tr_tr: İçe / Dışa aktar

source: Important: Only Global Options settings from Avada 4.0 or higher can be imported.
tr_tr: Önemli: Genel ayarlar yalnızca Avada 4.0 ve üzerindeki sürümlerde içe aktarılabilir.

source: Import Contents from File
tr_tr: İçerikleri dosyadan içe aktar

source: Import from URL
tr_tr: Adresten içe aktar

source: Input your backup file below and hit Import to restore your sites options from a backup.
tr_tr: Aşağıdan yedek dosyanızı seçin ve site ayarlarının yedekten geri yüklenmesi için İçe aktar üzerine tıklayın.

source: Input the URL to another sites options set and hit Import to load the options from that site.
tr_tr: Başka bir sitenin ayarlarının adresini yazın ve o sitenin ayarlarının yüklenmesi için İçe aktar üzerine tıklayın.

source: WARNING! This will overwrite all existing option values, please proceed with caution!
tr_tr: UYARI! Bu işlem var olan tüm ayarlarınızın üzerine yazar. Lütfen dikkatle ilerleyin!

source: Export Options
tr_tr: Ayarları dışa aktar

source: Here you can copy/download your current Global Options settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
tr_tr: Buradan geçerli genel ayarlarınızı kopyalayabilir ya da indirebilirsiniz. Yedek dosyasını, bu sitede bir sorun çıktığında (ya da başka bir siteye) ayarlarınızı geri yüklemek için kullanabileceğinizden güvenli bir yerde tutun.

source: Copy Data
tr_tr: Verileri kopyala

source: Download Data File
tr_tr: Veri dosyasını indir

source: Copy Export URL
tr_tr: Dışa aktarma adresini kopyala

source: Options Object
tr_tr: Ayarlar nesnesi

source: Show Object in Javascript Console Object
tr_tr: Nesneyi JavaScript konsol nesnesinde görüntüle

source: Background Clip
tr_tr: Arka plan parçası

source: Background Origin
tr_tr: Arka plan kaynağı

source: Background Attachment
tr_tr: Arka plan ek dosyası

source: No media selected
tr_tr: Herhangi bir ortam seçilmemiş

source: Border style
tr_tr: Kenarlık biçemi

source: From
tr_tr: Başlangıç

source: To
tr_tr: Bitiş

source: Add/Edit Gallery
tr_tr: Galeri ekle/düzenle

source: Clear Gallery
tr_tr: Galeriyi temizle

source: Visited
tr_tr: Ziyaret

source: Active
tr_tr: Etkin

source: Add More
tr_tr: Başka ekle

source: Select an item
tr_tr: Bir öge seçin

source: No items of this type were found.
tr_tr: Bu türde herhangi bir öge bulunamadı.

source: New %s
tr_tr: Yeni %s

source: This field must be a valid color value.
tr_tr: Bu alanın geçerli bir renk değeri olması gerekir.

source: You must provide a comma separated list of numerical values for this option.
tr_tr: Bu ayar için virgülle ayrılmış bir sayısal değer listesi sağlamalısınız.

source: Unsafe strings were found in your CSS and have been filtered out.
tr_tr: CSS kodunuzda güvenli olmayan dizgeler bulundu ve bunlar süzüldü.

source: This field must be a valid date.
tr_tr: Bu alanın geçerli bir tarih olması gerekir.

source: You must provide a valid email for this option.
tr_tr: Bu ayar için geçerli bir e-posta adresi yazmalısınız.

source: You must not enter any HTML in this field, all HTML tags have been removed.
tr_tr: Bu alana herhangi bir HTML kodu yazmamalısınız. Tüm HTML kod imleri kaldırılır.

source: You must not enter any special characters in this field, all special characters have been removed.
tr_tr: Bu alana herhangi bir özel karakter yazmamalısınız. Tüm özel karakterler kaldırılır.

source: This field cannot be empty. Please provide a value.
tr_tr: Bu alan boş olamaz. Lütfen bir değer yazın.

source: You must provide a numerical value for this option.
tr_tr: Bu ayar için bir sayısal değer yazmalısınız.

source: That URL slug is in use, please choose another. <code>%s</code> is open for use.
tr_tr: Bu adres kısaltması kullanılıyor. Lütfen başka birini seçin. <code>%s</code> kullanılabilir.

source: You must provide a valid URL for this option.
tr_tr: Bu ayar için geçerli bir adres yazmalısınız.

source: Welcome to FusionRedux Framework %s
tr_tr: FusionRedux Framework %s sürümüne hoş geldiniz

source: Thank you for updating to the latest version! FusionRedux Framework %s is a huge step forward in FusionRedux Development. Look at all that's new.
tr_tr: Son sürüme güncellediğiniz için teşekkür ederiz! FusionRedux Framework %s, FusionRedux Development uygulamasında ileriye dönük büyük bir adımdır. Yeniliklere bakın.

source: Version %s
tr_tr: %s. sürüm

source: What is FusionRedux Framework?
tr_tr: FusionRedux Framework nedir?

source: FusionRedux Framework is the core of many products on the web. It is an option framework which developers use to enhance their products.
tr_tr: FusionRedux Framework, İnternet üzerindeki birçok ürünün çekirdeğini oluşturur. Geliştiricilerin ürünlerini dağıtmak için kullandıkları seçenekler çatısıdır.

source: New in this Release
tr_tr: Bu sürümdeki yenilikler

source: FusionRedux Framework - Changelog
tr_tr: FusionRedux Framework - Değişiklik günlüğü

source: Our core mantra at FusionRedux is backwards compatibility. With hundreds of thousands of instances worldwide, you can be assured that we will take care of you and your clients.
tr_tr: FusionRedux olarak temel mantramız geriye dönük uyumluluk sağlamaktır. Dünya çapında yüz binlerce örnekle, sizinle ve müşterilerinizle ilgileneceğimizden emin olabilirsiniz.

source: FusionRedux Framework - A Community Effort
tr_tr: FusionRedux Framework - Bir topluluk girişimi

source: We recognize we are nothing without our community. We would like to thank all of those who help FusionRedux to be what it is. Thank you for your involvement.
tr_tr: Topluluğumuz olmadan hiçbir şey olmadığımızı biliyoruz. FusionRedux gelişimine yardımcı olan herkese teşekkür ediyoruz. Katkılarınız için teşekkür ederiz.

source: FusionRedux is created by a community of developers world wide. Want to have your name listed too? <a href="%d" target="_blank">Contribute to FusionRedux</a>.
tr_tr: FusionRedux, Dünya çapında bir geliştiriciler topluluğu tarafından oluşturulmuştur. Siz de adınızın geçmesini ister misiniz? <a href="%d" target="_blank">FusionRedux gelişimine katkıda bulunun</a>.

source: FusionRedux Framework - Extensions
tr_tr: FusionRedux Framework - Eklentiler

source: Supercharge your FusionRedux experience. Our extensions provide you with features that will take your products to the next level.
tr_tr: FusionRedux deneyiminizi güçlendirin. Eklentilerimiz, ürünlerinizi bir üst düzeye taşıyacak özellikler sunar.

source: While some are built specificially for developers, extensions such as Custom Fonts are sure to make any user happy.
tr_tr: Bazıları geliştiriciler için özel olarak geliştirilmiş olsa da, özel yazı tipleri gibi eklentiler tüm kullanıcıları mutlu edecektir.

source: FusionRedux Framework - System Status
tr_tr: FusionRedux Framework - Sistem durumu

source: Please copy and paste this information in your ticket when contacting support:
tr_tr: Destek ekibine başvururken, lütfen bu bilgileri kopyalayıp yapıştırın:

source: Get System Report
tr_tr: Sistem raporunu al

source: Understanding the Status Report
tr_tr: Durum raporunu anlamak

source: Copied!
tr_tr: Kopyalandı!

source: Copy for Support
tr_tr: Destek ekibi için kopyala

source: WordPress Environment
tr_tr: WordPress ortamı

source: Home URL
tr_tr: Giriş adresi

source: The URL of your site's homepage.
tr_tr: Sitenin giriş adresi.

source: The root URL of your site.
tr_tr: Sitenin kök adresi.

source: FusionRedux Version
tr_tr: FusionRedux sürümü

source: The version of FusionRedux Framework installed on your site.
tr_tr: Sitenizde kurulu FusionRedux Framework sürümü.

source: FusionRedux Data Directory Writable
tr_tr: FusionRedux veri klasörü yazılabilir

source: FusionRedux and its extensions write data to the <code>uploads</code> directory. This directory must be writable.
tr_tr: FusionRedux ve eklentileri, <code>uploads</code> klasörüne veriler yazar. Bu klasör yazılabilir olmalıdır.

source: To allow data saving, make <code>%s</code> writable.
tr_tr: Verilerin kaydedilebilmesi için <code>%s</code> klasörünü yazılabilir olarak ayarlayın.

source: WP Content URL
tr_tr: WordPress içeriği adresi

source: The location of Wordpress's content URL.
tr_tr: Wordpress içeriği adresinin konumu.

source: WP Version
tr_tr: WordPress sürümü

source: The version of WordPress installed on your site.
tr_tr: Sitede kurulu WordPress sürümü.

source: WP Multisite
tr_tr: WordPress Multisite

source: Whether or not you have WordPress Multisite enabled.
tr_tr: WordPress Multisite özelliğinin açık/kapalı durumu.

source: Permalink Structure
tr_tr: Kalıcı bağlantı yapısı

source: The current permalink structure as defined in Wordpress Settings->Permalinks.
tr_tr: Wordpress Ayarlar -> Kalıcı bağlantılar içinde tanımlandığı gibi geçerli kalıcı bağlantı yapısı.

source: Front Page Display
tr_tr: Ön sayfa görünümü

source: The current Reading mode of Wordpress.
tr_tr: Geçerli WordPress okuma kipi.

source: The currently selected page which acts as the site's Front Page.
tr_tr: Sitenin ön sayfası olarak davranan, geçerli seçilmiş sayfa.

source: Posts Page
tr_tr: Yazılar sayfası

source: The currently selected page in where blog posts are displayed.
tr_tr: Günlük yazılarının görüntüleneceği, geçerli seçilmiş sayfa.

source: WP Memory Limit
tr_tr: WordPress bellek sınırı

source: The maximum amount of memory (RAM) that your site can use at one time.
tr_tr: Sitenizin bir anda kullanabileceği en fazla bellek (RAM) miktarı.

source: %s - We recommend setting memory to at least 40MB. See: <a href="%s" target="_blank">Increasing memory allocated to PHP</a>
tr_tr: %s - Belleği en az 40MB olarak ayarlamanızı öneririz. Bilgi almak için: <a href="%s" target="_blank"> PHP için ayrılan belleğin artırılması </a>

source: Database Table Prefix
tr_tr: Veri tabanı tablosu ön eki

source: The prefix structure of the current Wordpress database.
tr_tr: Geçerli WordPress veri tabanının ön ek yapısı.

source: WP Debug Mode
tr_tr: WordPress hata ayıklama kipi

source: Displays whether or not WordPress is in Debug Mode.
tr_tr: WordPress hata ayıklama kipinin açık/kapalı durumu.

source: The current language used by WordPress. Default = English
tr_tr: WordPress tarafından kullanılan geçerli dil. Varsayılan: İngilizce

source: Browser
tr_tr: Tarayıcı

source: Browser Info
tr_tr: Tarayıcı bilgileri

source: Information about web browser current in use.
tr_tr: Kullanılan tarayıcı ile ilgili bilgiler.

source: Server Environment
tr_tr: Sunucu ortamı

source: Server Info
tr_tr: Sunucu bilgileri

source: Information about the web server that is currently hosting your site.
tr_tr: Sitenin barındırıldığı sunucu hakkındaki bilgiler.

source: Localhost Environment
tr_tr: Yerel sunucu ortamı

source: Is the server running in a localhost environment.
tr_tr: Sunucunun bir yerel sunucu ortamında çalışıp çalışmadığı.

source: PHP Version
tr_tr: PHP sürümü

source: The version of PHP installed on your hosting server.
tr_tr: Sitenin barındırıldığı sunucuda kurulu PHP sürümü.

source: The ABSPATH variable on the server.
tr_tr: Sunucu üzerindeki ABSPATH değişkeni.

source: The largest filesize that can be contained in one post.
tr_tr: Tek bir yazıda bulunabilecek en büyük dosya boyutu.

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
tr_tr: Saniye olarak, sitenizin zaman aşımına uğramadan önce tek bir işlemi tamamlamak için bekleyeceği süre (sunucu kilitlenmelerini engeller)

source: The maximum number of variables your server can use for a single function to avoid overloads.
tr_tr: Aşırı yük oluşmasını engellemek için sunucunuzun tek bir işlevde kullanabileceği en fazla değişken sayısı.

source: Determines if PHP will display errors within the browser.
tr_tr: PHP hatalarının tarayıcıda görüntülenip görüntülenmeyeceğini seçin.

source: SUHOSIN Installed
tr_tr: SUHOSIN kurulu

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
tr_tr: Suhosin PHP kurulumları için gelişmiş bir koruma sistemidir. Sunucularınızı, bir yandan PHP uygulamalarında ve bu uygulamalar veya PHP çekirdeğinin kendi içinde olabilecek bilinmeyen güvenlik açıklarına karşı, diğer yandan bilinen bir takım sorunlara karşı korumak için tasarlanmıştır. Sunucunuzda etkinse, Suhosin yapılandırmasının veri gönderme sınırlarını artıracak şekilde ayarlanmış olması gerekebilir.

source: MySQL Version
tr_tr: MySQL sürümü

source: The version of MySQL installed on your hosting server.
tr_tr: Hosting sunucunuzda kurulu MySQL sürümü.

source: Max Upload Size
tr_tr: En büyük yükleme boyutu

source: The largest filesize that can be uploaded to your WordPress installation.
tr_tr: WordPress kurulumunuza yüklenebilecek en büyük dosya boyutu.

source: Default Timezone is UTC
tr_tr: UTC olarak varsayılan saat dilimi

source: The default timezone for your server.
tr_tr: Sunucunuzun varsayılan saat dilimi.

source: Default timezone is %s - it should be UTC
tr_tr: Varsayılan saat dilimi %s - UTC olmalıdır

source: Used when communicating with remote services with PHP.
tr_tr: PHP ile uzaktaki hizmetlerle iletişim kurarken kullanılır.

source: Your server does not have fsockopen or cURL enabled - cURL is used to communicate with other servers. Please contact your hosting provider.
tr_tr: Sunucunuzda fsockopen veya cURL etkin değil - cURL, diğer sunucularla iletişim kurmak için kullanılır. Lütfen barındırma hizmeti sağlayıcınıza başvurun.

source: Remote Post
tr_tr: Uzağa gönderme

source: Used to send data to remote servers.
tr_tr: Uzak sunuculara veri göndermek için kullanılır.

source: wp_remote_post() failed. Many advanced features may not function. Contact your hosting provider.
tr_tr: wp_remote_post() kullanılamadı. Birçok gelişmiş özellik çalışmayabilir. Barındırma hizmeti sağlayıcınızla görüşün.

source: Error: %s
tr_tr: Hata: %s

source: Remote Get
tr_tr: Uzaktan alma

source: Used to grab information from remote servers for updates updates.
tr_tr: Uzak sunuculardan güncelleme bilgilerini almak için kullanılır.

source: wp_remote_get() failed. This is needed to get information from remote servers. Contact your hosting provider.
tr_tr: wp_remote_get() kullanılamadı. Bu işlev, uzak sunuculardan bilgi almak için gereklidir. Barındırma hizmeti sağlayıcınızla görüşün.

source: Active Plugins
tr_tr: Etkin eklentiler

source: Visit plugin homepage
tr_tr: Eklenti sayfasını açın

source: FusionRedux Instance:
tr_tr: FusionRedux kopyası

source: The opt_name argument for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasının opt_name değişkeni.

source: The global_variable argument for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasının global_variable değişkeni.

source: Indicates if developer mode is enabled for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasında geliştirici kipinin açık olup olmayacağını seçin.

source: Indicates if ajax based saving is enabled for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasında AJAX temelli kaydetmenin kullanılıp kullanılmayacağını seçin.

source: The page slug denotes the string used for the options panel page for this instance of FusionRedux.
tr_tr: Sayfa kısaltması, bu FusionRedux kopyasında seçenekler panosu sayfası için kullanılan dizgeyi belirler.

source: The page permissions variable sets the permission level required to access the options panel for this instance of FusionRedux.
tr_tr: Sayfa izinleri değişkeni, bu FusionRedux kopyasında seçenekler panosuna erişmek için gereken izin düzeyini belirler.

source: This variable set whether or not the menu is displayed as an admin menu item for this instance of FusionRedux.
tr_tr: Bu değişken kümesi, bu FusionRedux kopyasında menünün bir yönetici menü ögesi olarak görüntülenip görüntülenmeyeceğini belirler.

source: The page parent variable sets where the options menu will be placed on the WordPress admin sidebar for this instance of FusionRedux.
tr_tr: Üst sayfa değişkeni, bu FusionRedux kopyasında seçenekler menüsünün WordPress yönetici kenar çubuğundaki konumunu belirler.

source: Indicates if the compiler flag is enabled for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasında derleyici işaretinin etkin olup olmayacağını belirler.

source: Indicates if output flag for globally shutting off all CSS output is enabled for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasında tüm CSS çıktılarının genel ayarlardan kapatılması için çıktı işaretinin etkin olup olmayacağını belirler.

source: The output_tag variable sets whether or not dynamic CSS will be generated for the customizer and Google fonts for this instance of FusionRedux.
tr_tr: output_tag değişkeni, bu FusionRedux kopyasında özelleştirici ve Google yazı tipleri için dinamik CSS oluşturulup oluşturulmayacağını belirler.

source: The specified template path containing custom template files for this instance of FusionRedux.
tr_tr: Bu FusionRedux kopyasında özel kalıp dosyalarının bulunduğu kalıp yolunu belirler.

source: List of template files overriding the default FusionRedux template files.
tr_tr: Varsayılan FusionRedux klaıp dosyalarını değiştiren kalıp dosyalarının listesi.

source: Indicates the installed FusionRedux extensions and their version numbers.
tr_tr: Kurulu FusionRedux eklentilerini ve sürüm numaralarını görüntüler.

source: Theme
tr_tr: Tema

source: The name of the current active theme.
tr_tr: Geçerli etkin temanın adı.

source: Version
tr_tr: Sürüm

source: The installed version of the current active theme.
tr_tr: Geçerli etkin temanın kurulu sürümü.

source: is available
tr_tr: kullanılabilir

source: Author URL
tr_tr: Geliştirici adresi

source: The theme developers URL.
tr_tr: Tema geliştiricilerinin adresi.

source: Child Theme
tr_tr: Alt tema

source: Displays whether or not the current theme is a child theme.
tr_tr: Geçerli temanın bir alt tema olup olmadığını görüntüler.

source: If you're modifying FusionRedux Framework or a parent theme you didn't build personally, we recommend using a child theme. See: <a href="%s" target="_blank">How to create a child theme</a>
tr_tr: FusionRedux Framework ya da kişisel olarak oluşturmadığınız bir üst temayı değiştiriyorsanız, bir alt tema kullanmanızı öneririz. Ayrıntılı bilgi almak için <a href="%s" target="_blank">Alt tema oluşturma</a> bölümüne bakın

source: Parent Theme Name
tr_tr: Üst tema adı

source: The name of the parent theme.
tr_tr: Üst temanın adı.

source: Parent Theme Version
tr_tr: Üst tema sürümü

source: The installed version of the parent theme.
tr_tr: Üst temanın kurulu sürümü.

source: Parent Theme Author URL
tr_tr: Üst tema geliştiricisinin adresi

source: The parent theme developers URL.
tr_tr: Üst tema geliştiricilerinin adresi.

source: FusionRedux Framework - Support
tr_tr: FusionRedux Framework - Destek

source: We are an open source project used by developers to make powerful control panels.
tr_tr: Geliştiriciler tarafından güçlü yönetim panoları oluşturmak için kullanılan açık kaynaklı bir projeyiz.

source: Generate a Support URL
tr_tr: Bir destek adresi oluşturun

source: Select Support Type
tr_tr: Destek türünü seçin

source: How to Get Support
tr_tr: Nasıl destek alabilirim

source: Submit a Support Request
tr_tr: Bir destek isteği gönderin

source: To get started, we will need to generate a support hash.
tr_tr: Başlamak için bir destek karması oluşturmamız gerekecek.
