Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Select categories of posts to display or leave blank for all.
tr_tr: Görüntülenecek yazı kategorilerini seçin. Boş bırakılırsa tümü görüntülenir.

source: Post Slider
tr_tr: Yazı kaydırıcı

source: Choose a layout style for Post Slider.
tr_tr: Yazı kaydırıcının yerleşim biçemini seçin.

source: Posts with Title
tr_tr: Başlık ile yazılar

source: Posts with Title and Excerpt
tr_tr: Başlık ve giriş yazısı ile yazılar

source: Attachment Layout, Only Images Attached to Post/Page
tr_tr: Ekleme yerleşimi. Yalnızca yazıya/sayfaya eklenmiş görseller

source: Attach Images to Post/Page Gallery
tr_tr: Yazı/sayfa galerine eklenmiş görseller

source: Excerpt Number of Words
tr_tr: Giriş yazısı sözcük sayısı

source: Insert the number of words you want to show in the excerpt.
tr_tr: Giriş yazısında görüntülenmesini istediğiniz sözcük/karakter sayısını ayarlayın.

source: Number of Slides
tr_tr: Slayt sayısı

source: Select the number of slides to display.
tr_tr: Görüntülenecek slayt sayısını ayarlayın.

source: Only works on attachment layout. Lightbox must be enabled in Global Options or the image will open up by in the same tab by itself.
tr_tr: Yalnızca ekleme yerleşiminde çalışır. Genel ayarlardan ışık kutusu açılmalıdır. yoksa görsel kendi kendine aynı sekmede açılır.

source: Pricing Table
tr_tr: Fiyatlar tablosu

source: Pricing Box Style 1 Heading Color
tr_tr: Fiyatlar kutusu 1. biçem başlık rengi

source: Controls the color of style 1 pricing table headings.
tr_tr: Fiyatlar tablosu kutusu 1. biçem başlık rengi.

source: Pricing Box Style 2 Heading Color
tr_tr: Fiyatlar kutusu 2. biçem başlık rengi

source: Controls the color of style 2 pricing table headings.
tr_tr: Fiyatlar tablosu kutusu 2. biçem başlık rengi.

source: Pricing Box Color
tr_tr: Fiyatlar kutusu rengi

source: Controls the color portions of pricing boxes.
tr_tr: Fiyatlar kutularının renk bölümlerini belirler.

source: Pricing Box Background Color
tr_tr: Fiyatlar kutusu arka plan rengi

source: Controls the color of the main background and title background.
tr_tr: Ana arka planın ve başlık arka planının rengini seçin.

source: Pricing Box Background Hover Color
tr_tr: Fiyatlar kutusu üzerine gelindiğinde arka plan rengi

source: Controls the hover color of the main background and title background.
tr_tr: Ana arka planın ve başlık arka planının üzerine gelindiğinde rengini seçin.

source: Pricing Box Border Color
tr_tr: Fiyatlar kutusu kenarlık rengi

source: Controls the color of the outer border, pricing row and footer row backgrounds.
tr_tr: Dış kenarlık, fiyatlar satırı ve alt bilgi satırı arka planlarının rengini seçin.

source: Pricing Box Divider Color
tr_tr: Fiyatlandırma kutusu bölücü rengi

source: Controls the color of the dividers in-between pricing rows.
tr_tr: Fiyatlandırma satırları arasındaki bölücülerin rengini seçin.

source: Select the type of pricing table.
tr_tr: Fiyatlar tablosunun türünü seçin.

source: Style 1
tr_tr: 1. biçem

source: Style 2
tr_tr: 2. biçem

source: Set pricing table background color.
tr_tr: Fiyatlar tablosunun arka plan rengini seçin.

source: Background Hover Color
tr_tr: Üzerine gelme arka plan rengi

source: Set pricing table background hover color.
tr_tr: Fiyatlar tablosunun üzerine gelindiğinde arka plan rengini seçin.

source: Set pricing table border color.
tr_tr: Fiyatlar tablosunun kenarlık rengini seçin.

source: Set pricing table divider color.
tr_tr: Fiyatlandırma tablosu bölücü rengini seçin.

source: Set pricing table headings color.
tr_tr: Fiyatlar tablosu başlıklarının rengini seçin.

source: Pricing Text Color
tr_tr: Fiyatlar yazı rengi

source: Set pricing table price text color.
tr_tr: Fiyatlar tablosu fiyat yazı rengini seçin.

source: Body Text Color
tr_tr: İçerik yazı rengi

source: Set pricing table body text color
tr_tr: Fiyatlar tablosu içerik yazı rengini seçin.

source: Short Code
tr_tr: Kısa kod

source: Pricing Table short code content.
tr_tr: Fiyatlar tablosu kısa kod içeriğini yazın.

source: Pricing Column
tr_tr: Fiyatlar sütunu

source: Pricing table column.
tr_tr: Fiyatlar tablosu sütunu.

source: Column Title
tr_tr: Sütun başlığı

source: The title for the pricing column.
tr_tr: Fiyatlar sütunu başlığını yazın.

source: Choose to apply standout styling to the pricing column..
tr_tr: Fiyatlar sütununa uygulanacak çarpıcı bir biçem seçin.

source: Currency Symbol
tr_tr: Para birimi simgesi

source: Set the curreny symbol if desired.
tr_tr: İsteğe bağlı olarak para birimi simgesini ayarlayın.

source: Set the price.
tr_tr: Fiyatı yazın.

source: Time Period
tr_tr: Dönem

source: Set the period for the price.
tr_tr: Fiyat dönemini yazın.

source: Feature Rows
tr_tr: Öne çıkarılmış satırlar

source: Organize and add content to the pricing table.
tr_tr: Fiyatlar tablosunu düzenleyin ve içerik yazın.

source: Footer Content
tr_tr: Alt bilgi içeriği

source: Enter some content for column footer.
tr_tr: Sütun alt bilgisi içeriğini yazın.

source: Progress Bar
tr_tr: İlerleme çubuğu

source: On Bar
tr_tr: Çubuk üzerinde

source: Above Bar
tr_tr: Çubuğun üstünde

source: Below Bar
tr_tr: Çubuğun altında

source: Progress Bar Height
tr_tr: İlerleme çubuğu yüksekliği

source: Insert a height for the progress bar.
tr_tr: İlerleme çubuğunun yüksekliğini yazın.

source: Progress Bar Filled Color
tr_tr: İlerleme çubuğu dolu bölge rengi

source: Controls the color of the progress bar filled area.
tr_tr: İlerleme çubuğunun dolu bölge rengini seçin.

source: Progress Bar Unfilled Color
tr_tr: İlerleme çubuğu boş bölge rengi

source: Controls the color of the progress bar unfilled area.
tr_tr: İlerleme çubuğunun boş bölge rengini seçin.

source: Progress Bar Filled Border Size
tr_tr: İlerleme çubuğu dolu bölge kenarlık boyutu

source: Controls the border size of the progress bar filled area.
tr_tr: İlerleme çubuğunun dolu bölgesinin kenarlık boyutunu yazın.

source: Progress Bar Filled Border Color
tr_tr: İlerleme çubuğu dolu alan kenarlık rengi

source: Controls the border color of the progress bar filled area.
tr_tr: İlerleme çubuğunun dolu bölgesinin kenarlık rengini seçin.

source: Striped Filling
tr_tr: Dolu bölgenin çizgileri

source: Choose to get the filled area striped.
tr_tr: Dolu bölgenin çizgili olup olmayacağını seçin.

source: Animated Stripes
tr_tr: Çizgi canlandırması

source: Choose to get the the stripes animated.
tr_tr: İlerleme çubuğunun çizgilerinde canlandırma olup olmayacağını seçin.

source: Insert a height for the progress bar. Enter value including any valid CSS unit, ex: 10px.
tr_tr: İlerleme çubuğunun yüksekliğini geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Filled Border Size
tr_tr: Dolu bölge kenarlık boyutu

source: Filled Border Color
tr_tr: Dolu bölge kenarlık rengi

source: Controls the border color of the filled in area.
tr_tr: Dolu bölgenin kenarlık rengini seçin.

source: Select a category to exclude.
tr_tr: Katılmayacak bir kategori seçin.

source: Recent Posts
tr_tr: Son yazılar

source: Thumbnails on Side
tr_tr: Küçük görseller yanda

source: Date on Side
tr_tr: Tarih yanda

source: Show Meta
tr_tr: Üst bilgiler görüntülensin

source: Select the alignment of contents.
tr_tr: İçeriğin hizalamasını seçin.

source: Text display
tr_tr: Yazı görünümü

source: Choose to display the post excerpt.
tr_tr: Giriş yazısının görüntülenmesi için açın.

source: Scroll Progress
tr_tr: Kaydırma ilerlemesi

source: Progress Bar Position
tr_tr: İlerleme çubuğu konumu

source: Select the position of the progress bar..
tr_tr: İlerleme çubuğunun konumunu seçin.

source: Content Flow
tr_tr: İçerik akışı

source: Fixed to Top
tr_tr: Üste sabitlenmiş

source: Fixed to Bottom
tr_tr: Alta sabitlenmiş

source: Controls the background color of the progress bar.
tr_tr: İlerleme çubuğunun arka plan rengini seçin.

source: Progress Color
tr_tr: İlerleme rengi

source: Controls the color of the progress bar.
tr_tr: İlerleme çubuğunun rengini seçin.

source: Progress Bar Border Size
tr_tr: İlerleme çubuğu kenarlık boyutu

source: Controls the border size of the progress bar.
tr_tr: İlerleme çubuğunun kenarlık boyutunu yazın.

source: Progress Bar Border Color
tr_tr: İlerleme çubuğu kenarlık rengi

source: Controls the border color of the progress bar.
tr_tr: İlerleme çubuğunun kenarlık rengini seçin.

source: Set the border radius of the progress bar.
tr_tr: İlerleme çubuğunun kenarlık yarıçapını ayarlayın.

source: Select the position of the progress bar.
tr_tr: İlerleme çubuğunun konumunu seçin.

source: Value for the progress bar's z-index CSS property. For fixed positions, the default value is set to 99998. If you see page contents above the progress bar, you can also set a higher z-index on the wrapping container to fix it.
tr_tr: İlerleme çubuğunun z-index CSS özelliğinin değerini yazın. Sabit konumlar için varsayılan değer 99998 olarak ayarlanmıştır. Sayfa içeriğini ilerleme çubuğunun üzerinde görürseniz, bunu düzeltmek için sarmalayıcı kapsayıcıda daha büyük bir z-index değeri ayarlayabilirsiniz.

source: Select a color for the progress bar.
tr_tr: İlerleme çubuğunun rengini seçin.

source: Controls the border color for the progress bar.
tr_tr: İlerleme çubuğunun kenarlık rengini seçin.

source: Search Results Content
tr_tr: Arama sonuçları içeriği

source: Controls the type of content that displays in search results. Leave empty for all.
tr_tr: Arama sonuçlarında görüntülenecek içeriğin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Include Terms
tr_tr: Katılacak terimler

source: Select one or more terms to which the search results should be limited to or leave blank for all.
tr_tr: Arama sonuçlarını sınırlayacak bir veya birkaç terim seçin. Boş bırakılırsa tümü katılır.

source: Exclude Terms
tr_tr: Katılmayacak terimler

source: Select one or more terms to exclude from search results or leave blank to exclude none.
tr_tr: Arama sonuçlarına katılmayacak bir veya birkaç terim seçin. Boş bırakılırsa hiçbiri katılmaz.

source: Enable Live Search
tr_tr: Canlı arama kullanılsın

source: Turn on to enable live search results on menu search field and other fitting search forms.
tr_tr: Menü arama alanında ve diğer uygun arama formlarında canlı arama sonuçlarının kullanılması için açın.

source: Live Search Minimal Character Count
tr_tr: Canlı arama en az karakter sayısı

source: Set the minimal character count to trigger the live search.
tr_tr: Canlı aramanın tetikleneceği en az karakter sayısını ayarlayın.

source: Live Search Number of Posts
tr_tr: Canlı arama yazı sayısı

source: Controls the number of posts that should be displayed as search result suggestions.
tr_tr: Arama sonucu önerileri olarak görüntülenecek yazı sayısını ayarlayın.

source: Live Search Display Featured Image
tr_tr: Canlı aramada öne çıkarılmış görsel görüntülensin

source: Turn on to display the featured image of each live search result.
tr_tr: Her canlı arama sonucunda öne çıkarılmış görselin görüntülenmesi için açın.

source: Live Search Display Post Type
tr_tr: Canlı aramada yazı türü görüntülensin

source: Turn on to display the post type of each live search result.
tr_tr: Her canlı arama sonucunda yazı türünün görüntülenmesi için açın.

source: Limit Search to Post Titles
tr_tr: Arama sonuçları yazı başlıkları ile sınırlansın

source: Turn on to limit the search to post titles only.
tr_tr: Arama sonuçlarının yalnızca yazı başlıklarıyla sınırlandırılması için açın.

source: Search for Woo Product SKUs
tr_tr: WooCommerce ürün SKU kodu ara

source: Turn on to also search for WooCommerce product SKUs. This will only work, if products have been added to the search results content.
tr_tr: WooCommerce ürün SKU kodlarında da aramak yapılabilmesi için açın. Bu özellik, yalnızca ürünler arama sonuçları içeriğine eklenmişse çalışır.

source: Placeholder
tr_tr: Yer doldurucu

source: Search placeholder
tr_tr: Arama yer doldurucu yazısı

source: Search Form Design
tr_tr: Arama formu tasarımı

source: Controls the design of the search form.
tr_tr: Arama formunun tasarımını belirler.

source: Controls the height of form input field. Enter value including CSS unit (px, em, rem), ex: 50px.
tr_tr: Form giriş alanının yüksekliğini geçerli bir CSS birimi ile (px, em, rem) yazın. Örnek: 50px.

source: Field Background Color
tr_tr: Alan arka plan rengi

source: Controls the background color of search field.
tr_tr: Arama alanının arka plan rengini seçin.

source: Field Font Size
tr_tr: Alan yazı boyutu

source: Controls the size of the search field text. Enter value including any valid CSS unit, ex: 16px.
tr_tr: Arama alanının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 16px.

source: Field Text Color
tr_tr: Alan yazı rengi

source: Controls the color of the search text in field.
tr_tr: Arama alanının yazı rengini seçin.

source: Field Border Size
tr_tr: Alan kenarlık boyutu

source: Controls the border size of the search field.
tr_tr: Arama alanının kenarlık boyutunu yazın.

source: Field Border Color
tr_tr: Alan kenarlık rengi

source: Controls the border color of the search field.
tr_tr: Arama alanının kenarlık rengini seçin.

source: Field Border Color On Focus
tr_tr: Odaklanılmış alan kenarlık rengi

source: Controls the border color of the search input field when it is focused.
tr_tr: Odaklanılmış arama girişi alanının kenarlık rengini seçin.

source: Field Border Radius
tr_tr: Alan kenarlık yarıçapı

source: Controls the border radius of the search input field. Also works, if border size is set to 0. In pixels.
tr_tr: Arama giriş alanının kenarlık yarıçapını piksel olarak yazın. Kenarlık boyutu olarak 0 yazıldığında da çalışır.

source: Live Results Background Color
tr_tr: Canlı sonuçlar arka plan rengi

source: Controls the background color of live search results.
tr_tr: Canlı arama sonuçlarının arka plan rengini seçin.

source: Controls the link color of the live search results.
tr_tr: Canlı arama sonuçları bağlantı rengini seçin.

source: Controls the meta color of the live search results.
tr_tr: Canlı arama sonuçlarının üst veri rengini seçin.

source: Live Results Container Height
tr_tr: Canlı sonuçlar kapsayıcı yüksekliği

source: Controls the height of live results container.
tr_tr: Canlı sonuçlar kapsayıcısının yüksekliğini yazın.

source: Scrollbar
tr_tr: Kaydırma çubuğu

source: Turn on enable scroll for live search results.
tr_tr: Canlı arama sonuçları için kaydırmayı kullanılsın seçeneğini açın.

source: Scrollbar Background
tr_tr: Kaydırma çubuğu arka planı

source: Controls the background color of the scrollbar of the live search results.
tr_tr: Canlı arama sonuçları kaydırma çubuğunun arka plan rengini seçin.

source: Scrollbar Handle Color
tr_tr: Kaydırma çubuğu ayarlayıcı rengi

source: Controls the color of the scrollbar handle in live search results.
tr_tr: Canlı arama sonuçlarında kaydırma çubuğu ayarlayıcısının rengini seçin.

source: Live Results Border Size
tr_tr: Canlı sonuçlar kenarlık boyutu

source: Controls the border size of the live results.
tr_tr: Canlı sonuçların kenarlık boyutunu yazın.

source: Live Results Border Color
tr_tr: Canlı sonuçlar kenarlık rengi

source: Controls the border color of the live search results.
tr_tr: Canlı arama sonuçlarının kenarlık rengini seçin.

source: Section Separator
tr_tr: Bölüm ayracı

source: Section Separator Border Size
tr_tr: Bölüm ayracı kenarlık boyutu

source: Controls the border size of the section separator.
tr_tr: Bölüm ayracının kenarlık boyutunu yazın.

source: Section Separator Background Color
tr_tr: Bölüm ayracı arka plan rengi

source: Controls the background color of the section separator style.
tr_tr: Bölüm ayracı biçeminin arka plan rengini seçin.

source: Section Separator Border Color
tr_tr: Bölüm ayracı kenarlık rengi

source: Controls the border color of the separator.
tr_tr: Ayracın kenarlık rengini seçin.

source: Select the type of the separator
tr_tr: Ayraç türünü seçin

source: Slant
tr_tr: Eğik

source: Big Triangle
tr_tr: Büyük üçgen

source: Rounded Split
tr_tr: Yuvarlatılmış bölme

source: Curved
tr_tr: Eğimli

source: Big Half Circle
tr_tr: Büyük yarım yuvarlak

source: Clouds
tr_tr: Bulutlar

source: Horizon
tr_tr: Ufuk

source: Waves
tr_tr: Dalgalar

source: Waves Opacity
tr_tr: Dalgaların matlığı

source: Waves Brush
tr_tr: Dalga fırçası

source: Hills
tr_tr: Tepeler

source: Hills Opacity
tr_tr: Tepeler matlığı

source: Grunge
tr_tr: Dağınık

source: Music
tr_tr: Müzik

source: Paper
tr_tr: Kağıt

source: Squares
tr_tr: Kareler

source: Paint
tr_tr: Boya

source: Grass
tr_tr: Çimen

source: Splash
tr_tr: Sıçrama

source: Custom SVG File
tr_tr: Özel SVG dosyası

source: Upload your custom SVG separator. SVG file should include attribute preserveAspectRatio="none" for best work in combination with custom height or repeat option.
tr_tr: Özel SVG biçimindeki ayracı yükleyin. SVG dosyasında, özel yükseklik veya yineleme seçeneği ile birlikte en iyi çalışma için preserveAspectRatio="none" özniteliğini bulunmalıdır.

source: Controls the height of the separator. Enter value including any valid CSS unit, ex: 200px. Leave empty for auto.
tr_tr: Ayracın yüksekliğini geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa otomatik ayarlanır.

source: Choose how many times the Separator should repeat horizontally.
tr_tr: Ayracın yatay olarak kaç kez yineleneceğini seçin.

source: Select the horizontal position of the separator.
tr_tr: Ayracın yatay konumunu seçin.

source: Select the vertical position of the separator.
tr_tr: Ayracın dikey konumunu seçin.

source: Top and Bottom
tr_tr: Üstte ve Altta

source: Border
tr_tr: Kenarlık

source: Controls the background color of the separator style.
tr_tr: Ayraç biçeminin arka plan rengini seçin.

source: Controls the line style of all separators, divider lines on portfolio archives, blog archives, product archives and more.
tr_tr: Portföy arşivleri, günlük arşivleri, ürün arşivleri ve diğerleri üzerindeki tüm ayraçların ve bölücü çizgilerin çizgi biçemini belirler.

source: Wavy
tr_tr: Dalgalı

source: Controls the color of all separators, divider lines and borders for meta, previous & next, filters, archive pages, boxes around number pagination, sidebar widgets, accordion divider lines, counter boxes and more.
tr_tr: Üst veri, önceki ve sonraki, süzgeçler, arşiv sayfaları, sayfalama sayısı çevresindeki kutular, kenar çubuğu gereçleri, akordiyon ayraç çizgileri, sayaç kutuları ve diğer tüm ayraçların, ayraç çizgilerinin ve kenarlıkların rengini seçin.

source: Controls the border size of the separator.
tr_tr: Ayracın kenarlık boyutunu yazın.

source: Controls the icon size of the separator.
tr_tr: Ayracın simge boyutunu yazın.

source: Controls the color of the Icon
tr_tr: Simge rengini seçin.

source: Separator Circle
tr_tr: Ayraç yuvarlağı

source: Turn on if you want to display a circle around the separator icon.
tr_tr: Ayraç simgesinin çevresinde bir yuvarlak görüntülenmesini istiyorsanız açın.

source: Circle Color
tr_tr: Yuvarlak rengi

source: Controls the background color of the circle around the icon.
tr_tr: Simgenin etrafındaki yuvarlağın arka plan rengini seçin.

source: Choose the separator line style.
tr_tr: Ayraç çizgisi biçemini seçin.

source: Controls the amount (in parts) of the available space inside the flex column the separator should take up. If the separator is the only element in the column using flex grow, any value above 0 will let it take up all available space. Set to 0 to disable its ability to grow.
tr_tr: Ayracın esnek sütun içindeki kullanılabilir alanın ne kadarını (parça olarak) kaplayacağını seçin. Ayraç, esnek büyümesini kullanan sütunda bulunan tek öge ise, 0 üzerindeki herhangi bir değer, kullanılabilecek tüm alanın kaplanmasını sağlar. Büyüme özelliğini kapatmak için 0 yazın.

source: Spacing above and below the separator. In px, em or %, e.g. 10px.
tr_tr: Ayracın üstündeki ve altındaki boşluğu px, em ya da % olarak yazın. Örnek: 10px.

source: Separator Height
tr_tr: Ayraç yüksekliği

source: In pixels (px or %), ex: 1px, ex: 50%.
tr_tr: Piksel olarak (px ya da %). Örnek: 1px, 50%.

source: Separator Weight
tr_tr: Ayraç kalınlığı

source: Controls the thickness of the wavy separator. In pixels.
tr_tr: Dalgalı ayracın kalınlığını piksel olarak yazın.

source: Separator Wave Size
tr_tr: Ayraç dalga boyutu

source: Controls the width of a single wave iteration. In pixels.
tr_tr: Tek bir dalga yinelemesinin genişliğini piksel olarak yazın.

source: Controls the color of the icon. Will fall back to the separator color, if no color is set here and in the Global Options.
tr_tr: Simgenin rengini seçin. Burada ve genel ayarlarda herhangi bir renk ayarlanmamışsa ayraç rengi kullanılır.

source: Circled Icon
tr_tr: Yuvarlatılmış simge

source: Choose to have a circle in separator color around the icon.
tr_tr: Simgenin çevresinde ayraç renginde bir yuvarlak olması için açın.

source: Media Slider
tr_tr: Ortam kaydırıcısı

source: Enter some content for this slider.
tr_tr: Bu kaydırıcının içeriğini yazın.

source: Select the slider's alignment.
tr_tr: Kaydırıcının hizalamasını seçin.

source: Turn on to autoplay the slideshows.
tr_tr: Slayt sunumlarının otomatik olarak oynatılması için açın.

source: Smooth Height
tr_tr: Eşit yükseklik

source: Turn on to enable smooth height on slideshows when using images with different heights.
tr_tr: Farklı yükseklikteki görseller kullanıldığında slayt sunumlarında eşit yükseklik kullanılması için açın.

source: Controls the speed of slideshows for the slider element. ex: 1000 = 1 second.
tr_tr: Kaydırma ögesinin slayt sunumlarının hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Slide Type
tr_tr: Slayt türü

source: Choose a video or image slide.
tr_tr: Bir video veya görsel slaytı seçin.

source: Full Image Link or External Link
tr_tr: Tam görsel bağlantısı ya da dış bağlantı

source: Add the url of where the image will link to. If lightbox option is enabled, you have to add the full image link to show it in the lightbox.
tr_tr: Görsel bağlantısının adresini yazın. Işık kutusu seçeneği açıksa, ışık kutusunda görüntülenmesi için tam görsel bağlantısını yazmanız gerekir.

source: Social Links Element
tr_tr: Sosyal ağ bağlantıları bileşeni

source: <strong>IMPORTANT NOTE:</strong> These social icon global options control both the social link element and person element.
tr_tr: <strong>ÖNEMLİ NOT: </strong> Bu sosyal ağ simgeleri genel ayarı, hem sosyal ağ bağlantı bileşenine hem de kişi bileşenine uygulanır.

source: Controls the margin around social links element.
tr_tr: Sosyal ağ bağlantıları ögesinin etrafındaki dış kenar boşluğunu yazın.

source: Social Links Icons Tooltip Position
tr_tr: Sosyal ağ bağlantı simgeleri ipucu konumu

source: Controls the tooltip position of the social links icons.
tr_tr: Sosyal ağ bağlantı simgelerinin ipucu konumunu seçin.

source: Icons Font Size
tr_tr: Simge yazı boyutu

source: Controls the font size for the social link icons.
tr_tr: Sosyal ağ bağlantı simgelerinin yazı boyutunu yazın.

source: Icon Color Type
tr_tr: Simge renk türü

source: Custom colors allow you to choose a color for icons and boxes. Brand colors will use the exact brand color of each network for the icons or boxes.
tr_tr: Özel renkler, simgeler ve kutular için özel bir renk seçilmesini sağlar. Marka renkleri, simgeler veya kutular için her ağın tam marka rengi kullanılır.

source: Icons Color
tr_tr: Özel simgelerin rengi

source: Controls the color of the custom icons.
tr_tr: Özel simgelerin rengini seçin.

source: Icons Hover Color
tr_tr: Özel simgelerin üzerine gelme rengi

source: Controls the color of the custom icons on hover.
tr_tr: Özel simgelerin üzerine gelindiğinde rengini seçin.

source: Boxed Style
tr_tr: Kutulu biçem
