Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Egypt
tr_tr: Mısır

source: Equatorial Guinea
tr_tr: Ekvator Ginesi

source: Eritrea
tr_tr: Eritre

source: Estonia
tr_tr: Estonya

source: Eswatini (Swaziland)
tr_tr: Eswatini (Svaziland)

source: Ethiopia
tr_tr: Etiopya

source: Falkland Islands
tr_tr: Falkland Adaları

source: Faroe Islands
tr_tr: Faroe Adaları

source: Finland
tr_tr: Finlandiya

source: France
tr_tr: Fransa

source: French Guiana
tr_tr: Fransız Ginesi

source: French Polynesia
tr_tr: Fransız Polinezyası

source: French Southern Territories
tr_tr: Fransız Güney Bölgesi

source: Gambia
tr_tr: Gambiya

source: Germany
tr_tr: Almanya

source: Ghana
tr_tr: Gana

source: Gibraltar
tr_tr: Cebelitarık

source: Greece
tr_tr: Yunanistan

source: Greenland
tr_tr: Grönland

source: Grenada
tr_tr: Greneda

source: Guadeloupe
tr_tr: Guadalupe

source: Guinea
tr_tr: Gine

source: Guinea-Bissau
tr_tr: Gine-Bissau

source: Heard and McDonald Islands
tr_tr: Heard ve McDonald Adaları

source: Holy See
tr_tr: Vatikan

source: Hungary
tr_tr: Macaristan

source: Iceland
tr_tr: İzlanda

source: India
tr_tr: Hindistan

source: Indonesia
tr_tr: Endonezya

source: Iraq
tr_tr: Irak

source: Ireland
tr_tr: İrlanda

source: Isle of Man
tr_tr: Man Adası

source: Israel
tr_tr: İsrail

source: Italy
tr_tr: İtalya

source: Jamaica
tr_tr: Jamaika

source: Japan
tr_tr: Japonya

source: Jordan
tr_tr: Ürdün

source: Kazakhstan
tr_tr: Kazakistan

source: Kuwait
tr_tr: Kuveyt

source: Kyrgyzstan
tr_tr: Kırgızistan

source: Lao People's Democratic Republic
tr_tr: Lao Demokratik Halk Cumhuriyeti

source: Latvia
tr_tr: Letonya

source: Lebanon
tr_tr: Lübnan

source: Lesotho
tr_tr: Lesoto

source: Liberia
tr_tr: Liberya

source: Liechtenstein
tr_tr: Lihtenştayn

source: Lithuania
tr_tr: Litvanya

source: Luxembourg
tr_tr: Lüksemburg

source: Macau
tr_tr: Makau

source: Macedonia
tr_tr: Makedonya

source: Madagascar
tr_tr: Madagaskar

source: Malaysia
tr_tr: Malezya

source: Maldives
tr_tr: Maldivler

source: Marshall Islands
tr_tr: Marshall adaları

source: Martinique
tr_tr: Martinik

source: Mauritania
tr_tr: Moritanya

source: Mauritius
tr_tr: Morityus

source: Mexico
tr_tr: Meksika

source: Micronesia
tr_tr: Mikronezya

source: Monaco
tr_tr: Monako

source: Mongolia
tr_tr: Moğolistan

source: Montenegro
tr_tr: Karadağ

source: Montserrat
tr_tr: Montserat

source: Morocco
tr_tr: Fas

source: Mozambique
tr_tr: Mozambik

source: Namibia
tr_tr: Namibya

source: Netherlands
tr_tr: Hollanda

source: New Caledonia
tr_tr: Yeni Kaledonya

source: New Zealand
tr_tr: Yeni Zelanda

source: Nicaragua
tr_tr: Nikaragua

source: Niger
tr_tr: Nijer

source: Nigeria
tr_tr: Nijerya

source: Norfolk Island
tr_tr: Norfolk Adası

source: North Korea
tr_tr: Kuzey Kore

source: Northern Mariana Islands
tr_tr: Kuzey Mariana Adaları

source: Norway
tr_tr: Norveç

source: Oman
tr_tr: Umman

source: Palestine, State of
tr_tr: Filistin Devleti

source: Papua New Guinea
tr_tr: Papua Yeni Gine

source: Philippines
tr_tr: Filipinler

source: Poland
tr_tr: Polonya

source: Portugal
tr_tr: Portekiz

source: Puerto Rico
tr_tr: Porto Riko

source: Qatar
tr_tr: Katar

source: Romania
tr_tr: Romanya

source: Russia
tr_tr: Rusya

source: Rwanda
tr_tr: Ruanda

source: Saint Kitts and Nevis
tr_tr: Saint Kitts ve Nevis

source: Saint Pierre and Miquelon
tr_tr: Saint Pierre ve Miquelon

source: Saint Vincent and the Grenadines
tr_tr: Saint Vincent ve Grenadinler

source: Sao Tome and Principe
tr_tr: Sao Tome ve Principe

source: Saudi Arabia
tr_tr: Suudi Arabistan

source: Serbia
tr_tr: Sırbistan

source: Seychelles
tr_tr: Şeyseller

source: Singapore
tr_tr: Singapur

source: Slovakia
tr_tr: Slovakya

source: Slovenia
tr_tr: Slovenya

source: Solomon Islands
tr_tr: Solomon Adaları

source: Somalia
tr_tr: Somali

source: South Africa
tr_tr: Güney Afrika

source: South Korea
tr_tr: Güney Kore

source: South Sudan
tr_tr: Güney Sudan

source: Spain
tr_tr: İspanya

source: Suriname
tr_tr: Surinam

source: Svalbard and Jan Mayen Islands
tr_tr: Svalbard ve Jan Mayen Adaları

source: Sweden
tr_tr: İsveç

source: Switzerland
tr_tr: İsviçre

source: Syria
tr_tr: Suriye

source: Taiwan
tr_tr: Tayvan

source: Tajikistan
tr_tr: Tacikistan

source: Tanzania
tr_tr: Tanzanya

source: Thailand
tr_tr: Tayland

source: Trinidad and Tobago
tr_tr: Trinidad ve Tobago

source: Tunisia
tr_tr: Tunus

source: Turkey
tr_tr: Türkiye

source: Turkmenistan
tr_tr: Türkmenistan

source: Turks and Caicos Islands
tr_tr: Turks ve Caicos Adaları

source: Ukraine
tr_tr: Ukrayna

source: United Arab Emirates
tr_tr: Birleşik Arap Emirlikleri

source: United Kingdom
tr_tr: Birleşik Krallık

source: United States
tr_tr: Birleşik Devletler

source: US Minor Outlying Islands
tr_tr: Birleşik Devletler Küçük Dış Adaları

source: Uzbekistan
tr_tr: Özbekistan

source: Venezuela
tr_tr: Venezüela

source: Virgin Islands, British
tr_tr: Virgin Adaları, İngiliz

source: Virgin Islands, U.S.
tr_tr: Virjin Adaları, Birleşik Devletler

source: Wallis and Futuna
tr_tr: Wallis ve Futuna

source: Western Sahara
tr_tr: Batı Sahra

source: Zambia
tr_tr: Zambiya

source: Zimbabwe
tr_tr: Zimbabve

source: Days of the Month
tr_tr: Ayın günleri

source: Days of the Week
tr_tr: Haftanın günleri

source: Monday
tr_tr: Pazartesi

source: Tuesday
tr_tr: Salı

source: Wednesday
tr_tr: Çarşamba

source: Thursday
tr_tr: Perşembe

source: Friday
tr_tr: Cuma

source: Saturday
tr_tr: Cumartesi

source: Sunday
tr_tr: Pazar

source: Months of the Year
tr_tr: Yılın ayları

source: January
tr_tr: Ocak

source: February
tr_tr: Şubat

source: March
tr_tr: Mart

source: April
tr_tr: Nisan

source: May
tr_tr: Mayıs

source: June
tr_tr: Haziran

source: July
tr_tr: Temmuz

source: August
tr_tr: Ağustos

source: September
tr_tr: Eylül

source: October
tr_tr: Ekim

source: November
tr_tr: Kasım

source: December
tr_tr: Aralık

source: U.S. States
tr_tr: B.D. Eyaletleri

source: Years
tr_tr: Yıllar

source: Single Sidebar Layouts
tr_tr: Tek kenar çubuğu yerleşimleri

source: Single Sidebar Width
tr_tr: Tek kenar çubuğu genişliği

source: Controls the width of the sidebar when only one sidebar is present.
tr_tr: Yalnızca bir kenar çubuğu bulunduğunda kenar çubuğunun genişliğini yazın.

source: Single Sidebar Gutter
tr_tr: Tek kenar çubuğu boşluğu

source: Controls the space between the main content and a single sidebar.
tr_tr: Tek kenar çubuğu olduğunda ana içerik ile kenar çubuğu arasındaki boşluğu ayarlayın.

source: Dual Sidebar Layouts
tr_tr: Çift kenar çubuğu yerleşimleri

source: Dual Sidebar Width 1
tr_tr: 1. çift kenar çubuğu genişliği

source: Controls the width of sidebar 1 when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda birinci kenar çubuğunun genişliğini yazın.

source: Dual Sidebar Width 2
tr_tr: 2. çift kenar çubuğu genişliği

source: Controls the width of sidebar 2 when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda ikinci kenar çubuğunun genişliğini yazın.

source: Dual Sidebar Gutter
tr_tr: Çift kenar çubuğu boşluğu

source: Controls the space between the main content and the sidebar when dual sidebars are present.
tr_tr: Çift kenar çubuğu olduğunda ana içerik ile kenar çubuğu arasındaki boşluğu ayarlayın.

source: Side Navigation Behavior
tr_tr: Yan gezinme davranışı

source: Controls if the child pages show on click or hover for the side navigation page template.
tr_tr: Yan gezinme sayfası kalıbında alt sayfaların tıklama ya da üzerine gelme görüntülenmesini seçin.

source: Click
tr_tr: Tıklama

source: Side Navigation Font Size
tr_tr: Yan gezinme yazı boyutu

source: Controls the font size for the menu text when using the side navigation page template.
tr_tr: Yan gezinme sayfası kalıbında kullanılacak menü yazı boyutunu yazın.

source: Default widget area of Avada
tr_tr: Varsayılan Avada gereç bölgesi

source: Display Widget Title
tr_tr: Gereç başlığı görüntülensin

source: Choose to enable or disable the widget title. Specifically useful for WP's default widget titles.
tr_tr: Gereç başlığının görüntülenmesi için açın. Özellikle varsayılan WordPress gereç başlıkları için kullanışlıdır.

source: Controls the padding for this widget container. Enter value including any valid CSS unit, ex: 10px.
tr_tr: Bu gereç kapsayıcısının iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Controls the margin for this widget container. Enter value including any valid CSS unit, ex: 10px.
tr_tr: Bu gereç kapsayıcısının dış kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Controls the background color for this widget container.
tr_tr: Gereç kapsayıcısının arka plan rengini seçin.

source: Background Border Radius
tr_tr: Arka plan kenarlığının yarıçapı

source: Controls the background border radius for this widget container.
tr_tr: Bu gereç kapsayıcısının arka plan kenarlığının yarıçapını yazın.

source: Border Size
tr_tr: Kenarlık boyutu

source: Controls the border size for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık boyutunu ayarlayın.

source: Controls the border style for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık biçemini seçin.

source: Border Color
tr_tr: Kenarlık rengi

source: Controls the border color for this widget container.
tr_tr: Bu gereç kapsayıcısının kenarlık rengini seçin.

source: Divider Color
tr_tr: Bölücü rengi

source: Controls the color of dividers in this widget container. Leave empty for the Global Options default value or no dividers when using the vertical menu widget.
tr_tr: Bu gereç kapsayıcısındaki bölücülerin rengini seçin. Dikey menü gerecinde genel ayarların kullanılması için varsayılan olarak seçin. Boş bırakılırsa bölücü kullanılmaz.

source: Content Align
tr_tr: İçerik hizalaması

source: Controls content alignment for this widget container. Inherit means it will inherit alignment from its parent element.
tr_tr: Bu gereç kapsayıcısının içerik hizalamasını seçin. Devralınsın seçildiğinde, üst bileşenin hizalaması devralınır.

source: Inherit
tr_tr: Devralınsın

source: Mobile Content Align
tr_tr: Mobil içerik hizalaması

source: Controls mobile content alignment for this widget container. Inherit means it will inherit alignment from its parent element.
tr_tr: Bu gereç kapsayıcısının mobil içerik hizalamasını seçin. Devralınsın seçildiğinde, üst bileşenin hizalaması devralınır.

source: Reset to default.
tr_tr: Varsayılana sıfırla.

source: Using default value.
tr_tr: Varsayılan değer kullanılıyor.

source: Avada Widget Options
tr_tr: Avada gereç ayarları

source: These options apply to the widget container, not the actual widget.
tr_tr: Bu ayarlar, geçerli gerece değil gereç kapsayıcısına uygulanır.

source: Cancel
tr_tr: İptal

source: Tag:
tr_tr: Etiket:

source: Search:
tr_tr: Arama:

source: 404 - Page not Found
tr_tr: 404 - Sayfa bulunamadı

source: Breadcrumb
tr_tr: Sayfa yolu

source: Phone
tr_tr: Telefon

source: Thin (100)
tr_tr: İnce (100)

source: Extra Light (200)
tr_tr: Çok hafif (200)

source: Light (300)
tr_tr: Hafif (300)

source: Medium (500)
tr_tr: Orta (500)

source: Semi Bold (600)
tr_tr: Hafif koyu (600)

source: Bold (700)
tr_tr: Koyu (700)

source: Bolder (800)
tr_tr: Daha koyu (800)

source: Extra Bold (900)
tr_tr: Çok koyu (900)

source: Cheatin&#8217; huh?
tr_tr: Hadi ama hile mi?

source: An API token is required.
tr_tr: Bir API kodu gerekli.

source: An unknown API error occurred.
tr_tr: Bilinmeyen bir API sorunu çıktı.

source: Featured Image 2
tr_tr: 2. öne çıkarılmış görsel

source: Set featured image 2
tr_tr: 2. öne çıkarılmış görseli ayarla

source: Remove featured image 2
tr_tr: 2. öne çıkarılmış görseli kaldır

source: Featured images Info
tr_tr: Öne çıkarılmış görsel bilgileri

source: To control the amount of featured image boxes, visit %s.
tr_tr: Öne çıkarılmış görsellerin sayısını belirlemek için %s bölümüne gidin.

source: Posts
tr_tr: Yazılar

source: Pages
tr_tr: Sayfalar

source: Portfolio Items
tr_tr: Portföy ögeleri

source: FAQ Items
tr_tr: SSS ögeleri

source: WooCommerce Products
tr_tr: WooCommerce ürünleri

source: Events Calendar Posts
tr_tr: Events Calendar kayıtları

source: %1$s Enter value including CSS unit (px, em, rem), ex: %2$s.
tr_tr: %1$s Değeri CSS birimi ile (px, em, rem) yazın. Örnek: %2$s.

source: %1$s Enter value including any valid CSS unit besides %2$s which does not work for inline columns, ex: %3$s.
tr_tr: %1$s Değeri, satır arası sütunlar için çalışmayan %2$s dışında geçerli bir CSS birimi ile yazın. Örnek: %3$s.

source: %1$s Enter value including any valid CSS unit besides %2$s which does not work for page title bar, ex: %3$s.
tr_tr: %1$s Değeri, sayfa başlığı çubuğu için çalışmayan %2$s dışında geçerli bir CSS birimi ile yazın. Örnek: %3$s.

source: %1$s Enter value including any valid CSS unit, ex: %2$s.
tr_tr: %1$s Değeri geçerli bir CSS birimi ile yazın. Örnek: %2$s.

source: %1$s In pixels, ex: %2$s.
tr_tr: %1$s piksel olarak yazın. Örnek: %2$s.

source: %1$s Enter values including any valid CSS unit, ex: %2$s.
tr_tr: %1$s Değerleri geçerli bir CSS birimi ile yazın. Örnek: %2$s.

source: In pixels.
tr_tr: Piksel olarak ayarlayın.

source: This is a dependent option that always stays visible because other options can utilize it.
tr_tr: Bu ayar, diğer ayarlar tarafından kullanılabildiği için her zaman görünür olan bir bağımlı ayardır.

source: Theme Skin
tr_tr: Tema görünümü

source: Color Scheme
tr_tr: Renk uyumu

source: Are you sure you want to reset all Avada caches?
tr_tr: Tüm Avada ön belleklerini temizlemek istediğinize emin misiniz?

source: All Avada caches have been reset.
tr_tr: Tüm Avada ön bellekleri temizlendi.

source: Are you sure you want to reset all Mailchimp caches?
tr_tr: Tüm Mailchimp ön belleklerini temizlemek istediğinize emin misiniz?

source: All Mailchimp caches have been reset.
tr_tr: Tüm Mailchimp ön bellekleri temizlendi.

source: Are you sure you want to reset all HubSpot caches?
tr_tr: Tüm HubSpot ön belleklerini temizlemek istediğinize emin misiniz?

source: All HubSpot caches have been reset.
tr_tr: Tüm HubSpot ön bellekleri temizlendi.

source: Are you sure you want to reset all Instagram caches?
tr_tr: Tüm Instagram ön belleklerini temizlemek istediğinize emin misiniz?

source: All Instagram caches have been reset.
tr_tr: Tüm Instagram ön bellekleri temizlendi.

source: Are you sure you want to reset all Adobe caches?
tr_tr: Tüm Adobe ön belleklerini temizlemek istediğinize emin misiniz?

source: All Adobe caches have been reset. Refresh the page to see the changes.
tr_tr: Tüm Adobe ön bellekleri temizlendi. Değişiklikleri görmek için sayfayı yenileyin.

source: Are you sure? This will reset all saved options to the default Avada Classic Global Options. This does not reset them to any other prebuilt site that you may have imported. A copy of your current options will be saved to your uploads folder in avada-global-options, as a backup.
tr_tr: Emin misiniz? Bu işlem, kaydedilmiş tüm ayarları varsayılan Avada Classic genel ayarlarına sıfırlar. Bu işlem, daha önce içe aktarmış olabileceğiniz herhangi bir hazır sitenin ayarlarını sıfırlamaz. Geçerli ayarlarınızın kopyası, avada-global-options bölümünde belirtilen yüklemeler (uploads) klasörüne yedeklenir.

source: Are you sure? This will reset all saved options to the default Avada Classic Global Options for this section. This does not reset them to any other prebuilt site that you may have imported. A copy of your current options will be saved to your uploads folder in avada-global-options, as a backup.
tr_tr: Emin misiniz? Bu işlem, bu bölüm için kaydedilmiş tüm ayarları varsayılan Avada Classic genel ayarlarına sıfırlar. Bu işlem, daha önce içe aktarmış olabileceğiniz herhangi bir hazır sitenin ayarlarını sıfırlamaz. Geçerli ayarlarınızın kopyası, avada-global-options bölümünde belirtilen yüklemeler (uploads) klasörüne yedeklenir.

source: Copy the contents of the json file and paste it below. Then click "Import" to restore your setings.
tr_tr: JSON dosyasının içeriğini kopyalayıp aşağıya yapıştırın ve ayarları geri yüklemek için "İçe aktar" üzerine tıklayın.

source: Media fields using remote URLs were detected in your Global Options
tr_tr: Genel ayarlarda uzak adresler kullanan ortam alanları bulundu

source: Please replace them with locally-imported files from your media library.
tr_tr: Lütfen ortam kitaplığınızdan bunları yerel olarak içe aktarılmış dosyalarla değiştirin.

source: Dismiss Message
tr_tr: İletiyi yok say

source: Search results for: %s
tr_tr: %s için arama sonuçları

source: Error 404 Page
tr_tr: 404 hatası sayfası

source: Daily Archives: %s
tr_tr: Günlük arşivler: %s

source: Monthly Archives: %s
tr_tr: Aylık arşivler: %s

source: Yearly Archives: %s
tr_tr: Yıllık arşivler: %s

source: Masonry Image Layout
tr_tr: Duvar görsel yerleşimi

source: Landscape
tr_tr: Yatay

source: Portrait
tr_tr: Dikey

source: Set layout which will be used when image is displayed in masonry.
tr_tr: Görselin duvarda görüntülenmesi için kullanılacak yerleşimi ayarlayın.

source: Patcher
tr_tr: Yamalar

source: The %1$sPatcher%2$s allows you to apply small fixes to your site between Avada releases, thereby keeping your site up to date.
tr_tr: %1$sYamalar%2$s, Avada sürümlerindeki küçük düzeltmeleri siteye uygulayarak güncel tutmanızı sağlar.

source: Currently there are no patches available for %1$s %2$s
tr_tr: Şu anda %1$s %2$s için yayınlanmış bir yama yok

source: The following patches are available for %1$s %2$s
tr_tr: %1$s %2$s için şu yamalar uygulanabilir

source: Apply All Patches
tr_tr: Tüm yamaları uygula

source: Patch can be reapplied if necessary.
tr_tr: Gerekiyorsa yamalar yeniden uygulanabilir.

source: Patch #
tr_tr: Yama numarası

source: Applied
tr_tr: Uygulandı

source: Apply
tr_tr: Uygula

source: Dismiss Notices
tr_tr: Bildirimleri yok say

source: Apply patch #%s first.
tr_tr: Önce %s numaralı yamayı uygulayın.

source: Patch cannot be currently aplied.
tr_tr: Yama şu anda uygulanamaz.

source: Patch Applied
tr_tr: Yama uygulandı

source: Dismiss Notice
tr_tr: Bildirimi yok say

source: The ThemeFusion patches server could not be reached. Please contact your host to unblock the "%s" domain.
tr_tr: ThemeFusion yama sunucusuna ulaşılamadı. "%s" etki alanının engellemesini kaldırmak için lütfen barındırma hizmeti sağlayıcınızla görüşün.

source: The Avada patch contents cannot be retrieved. Please contact your host to unblock the "%s" domain.
tr_tr: Avada yamasının içeriği alınamadı. "%s" etki alanının engellemesini kaldırmak için lütfen barındırma hizmeti sağlayıcınızla görüşün.

source: Patch empty.
tr_tr: Yama boş.

source: Invalid Patch target.
tr_tr: Yama hedefi geçersiz.

source: The patch could not be applied because of your specific server permissions. You have two options to remedy this. 1. <a %1$s>Download this zip file</a> which contains the files needed to fix this issue. Simply extract the zip file, and replace the files it contains with the same files on your server. DO NOT REPLACE THE ENTIRE FOLDER. 2. <a %2$s>Contact our support center</a>, submit a ticket and include your FTP credentials so one of our support experts can apply the fix for you. Once the fix is applied, click the "Dismiss Notices" button so this message is removed.
tr_tr: Yama, belirli sunucu izinleri nedeniyle uygulanamadı. Bu durumu düzeltmek için iki seçeneğiniz var. 1. Bu sorunu gidermek için gerekli dosyaları içeren <a %1$s>bu zip dosyasını indirin.</a> Zip dosyasını ayıklayın ve içindeki dosyaları sunucunuzdaki aynı adlı dosyalarla değiştirin. KLASÖRÜN TÜMÜNÜ DEĞİŞTİRMEYİN. 2. <a %2$s>Destek merkezinden</a> destek isteğinde bulunun ve FTP kimlik doğrulama bilgilerinizi ekleyin. Böylece destek uzmanlarımızdan biri düzeltmeyi sizin için uygulayabilir. Düzeltme uygulandıktan sonra, bu iletinin kaldırılması için "Bildirimleri yok say" düğmesine tıklayın.

source: Avada Version
tr_tr: Avada sürümü

source: Purchase Code
tr_tr: Satın alma kodu

source: Token
tr_tr: Kod

source: Sending Of Verification Data
tr_tr: Doğrulama verileri gönderiliyor

source: Once you click to import a prebuilt website, the following data will be sent to a ThemeFusion server located in the U.S. to verify purchase and to ensure that prebuilt websites are compatible with your install.
tr_tr: Bir hazır siteyi içe aktarmak için tıkladığınızda, satın alma işlemini doğrulamak ve hazır sitelerin kurulumunuzla uyumlu olmasını sağlamak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: Once you click to install / update a premium plugin, the following data will be sent to a ThemeFusion server located in the U.S. to verify purchase and to ensure that plugins are compatible with your install.
tr_tr: Ücretli bir eklentiyi kurmak ya da güncellemek için tıkladığınızda, satın alma işlemini doğrulamak ve eklentilerin kurulumunuzla uyumlu olduğundan emin olmak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: The following data is sent to a ThemeFusion server located in the U.S. to ensure that patches are compatible with your install.
tr_tr: Yamaların kurulumunuzla uyumlu olduğundan emin olmak için aşağıdaki veriler Birleşik Devletler'de bulunan bir ThemeFusion sunucusuna gönderilir.

source: No purchase code was passed on to be revoked.
tr_tr: Geçersiz kılınacak bir satın alma kodu gönderilmemiş.

source: In order to import a prebuilt website Avada must be registered. No purchase code was found.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Satın alma kodu bulunamadı.

source: No purchase code was provided.
tr_tr: Bir satın alma kodu gönderilmemiş.

source: No domain was passed on and therefore revoke could not be confirmed.
tr_tr: Herhangi bir etki alanı belirtilmediğinden, geçersiz kılma işlemi doğrulanamadı.

source: In order to import a prebuilt website Avada must be registered. No domain was passed on, therefore validation could not be confirmed.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Herhangi bir etki alanı belirtilmediğinden işlem doğrulanamadı.

source: No domain was passed on in the request, this is needed to confirm registration.
tr_tr: İstekte herhangi bir etki alanı belirtilmemiş. Kayıt işleminin onaylanması için bu gereklidir.

source: Invalid purchase code. Code provided appears to be a token instead.
tr_tr: Satın alma kodu geçersiz. Belirtilen kod bir belirteç gibi görünüyor.

source: Invalid purchase code.
tr_tr: Satın alma kodu geçersiz.

source: In order to import a prebuilt website Avada must be registered. The purchase code being used does not seem to be valid.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Kullanılan satın alma kodu geçerli görünmüyor.

source: Envato API did not respond. Either the purchase code is incorrect or the API is temporarily unavailable.
tr_tr: Envato API uygulaması yanıt vermedi. Satın alma kodu yanlış ya da API geçici olarak kullanılamıyor.

source: The purchase code is already being used on another domain.
tr_tr: Bu satın alma kodu başka bir etki alanı için kullanılıyor.

source: The current domain does not match our records and therefore was not revoked.
tr_tr: Geçerli etki alanı kayıtlarımızla eşleşmiyor. Bu nedenle geçersiz kılınmadı.

source: In order to import a prebuilt website Avada must be registered. The current domain does not match our records.
tr_tr: Bir hazır siteyi içe aktarmak için Avada lisans kaydı yapılmış olmalıdır. Geçerli etki alanı kayıtlarımızla eşleşmiyor.

source: The purchase code is already being used on another staging domain.
tr_tr: Satın alma kodu başka bir prova etki alanında zaten kullanılıyor.
