Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Controls the text color for submenu items hover / active states
tr_tr: Alt menü ögelerinin üzerine gelindiğinde / etkin olduğunda yazı rengini seçin.

source: Syntax Highlighter
tr_tr: Söz dizimi vurgulayıcı

source: Light 1
tr_tr: Açık 1

source: Light 2
tr_tr: Açık 2

source: Dark 1
tr_tr: Koyu 1

source: Dark 2
tr_tr: Koyu 2

source: Highlighter Theme
tr_tr: Vurgulayıcı teması

source: Select which theme you want to use for code highlighting.
tr_tr: Kod vurgulaması için kullanmak istediğiniz temayı seçin.

source: Line Numbers
tr_tr: Satır numaraları

source: Choose if you want to display or hide line numbers.
tr_tr: Satır numaralarının görüntülenip görüntülenmeyeceğinizi seçin.

source: Line Numbers Background Color
tr_tr: Satır numaraları arka plan rengi

source: Controls the background color for the line numbers. If left empty, color from selected theme will be used.
tr_tr: Satır numaralarının arka plan rengini seçin. Boş bırakılırsa seçilmiş temanın rengi kullanılır.

source: Line Numbers Text Color
tr_tr: Satır numaraları yazı rengi

source: Controls the color for line number text. If left empty, color from selected theme will be used.
tr_tr: Satır numarası yazı rengini seçin. Boş bırakılırsa seçilmiş temanın rengi kullanılır.

source: Line Wrapping
tr_tr: Satır kaydırma

source: Controls whether the long line should break or add horizontal scroll.
tr_tr: Uzun satırın bölünmesini ya da yatay kaydırma eklenmesini seçin.

source: Break
tr_tr: Bölünsün

source: Choose if you want to allow your visitors to easily copy your code with a click of the button.
tr_tr: Ziyaretçilerinizin bir düğmeye tıklayarak kodunuzu kolayca kopyalamasına izin vermek isteyip istemediğinizi seçin.

source: Copy to Clipboard Text
tr_tr: Panoya kopyalanacak içerik

source: Enter text to be displayed for user to click to copy.
tr_tr: Kullanıcının kopyalamak üzere tıklaması için görüntülenecek içeriği yazın.

source: Controls the font size of the syntax highlight code.
tr_tr: Söz dizimi vurgulama kodunun yazı boyutunu yazın.

source: Controls the background color for code highlight area.
tr_tr: Kod vurgu bölgesinin arka plan rengini seçin.

source: Controls the border size of the syntax highlighter. In pixels.
tr_tr: Söz dizimi vurgulayıcısının kenarlık boyutunu piksel olarak yazın.

source: Controls the border color.
tr_tr: Kenarlık rengini seçin.

source: Controls the margin around syntax highlighter element.
tr_tr: Söz dizimi vurgulayıcı ögesinin etrafındaki dış kenar boşluğunu yazın.

source: Code to Highlight
tr_tr: Vurgulanacak kod

source: Enter some code to be displayed with highlighted syntax.
tr_tr: Vurgulanmış söz dizimi ile görüntülenecek kodu yazın.

source: Code Language
tr_tr: Kod dili

source: Select the language the code is in.
tr_tr: Kodun yazıldığı programlama dilini seçin.

source: Controls the font size of the syntax highlight code. In pixels.
tr_tr: Söz dizimi vurgulama kodunun yazı boyutunu piksel olarak yazın.

source: Line Number Background Color
tr_tr: Satır numarası arka plan rengi

source: Controls the line number background color for code highlight area.
tr_tr: Kod vurgu bölgesinin satır numarası arka plan rengini seçin.

source: Line Number Text Color
tr_tr: Satır numarası yazı rengi

source: Controls the line number text color for code highlight area.
tr_tr: Kod vurgu bölgesinin satır numarası yazı rengini seçin.

source: Control spacing around the syntax highlighter. In px, em or %, e.g. 10px.
tr_tr: Söz dizimi vurgulayıcı çevresindeki aralığı px, em ya da % olarak yazın. Örnek: 10px.

source: Table Of Contents
tr_tr: İçindekiler tablosu

source: A list of all selectors is found %s here %s.
tr_tr: Tüm seçicilerin bir listesi %s burada %s bulunur.

source: Accepted Headings
tr_tr: Katılacak başlık kod imleri

source: Select which HTML headings tags should be indexed.
tr_tr: Hangi HTML başlık kod imlerinin dizine ekleneceğini seçin.

source: Limit To Parent
tr_tr: Sınırlanacak üst başlık

source: Controls which headings to show, depending on the parent.
tr_tr: Üst ögeye bağlı olarak hangi başlık kod imlerinin görüntüleneceğini seçin.

source: Post Content Element
tr_tr: Yazı içeriği bileşeni

source: Layout/Page Content
tr_tr: Yerleşim/Sayfa içeriği

source: Limit Heading Selection By CSS Selectors
tr_tr: Başlık kod imlerinin seçimi CSS seçicileriyle sınırlansın

source: Choose to imit the indexing to certain containers. You can limit indexing to all headings within a container using ".container *". To choose multiple containers, use comma separation: ".container1 *, .container2 *".
tr_tr: Dizin oluşturmayı belirli kapsayıcılara sınırlamayı seçin. Dizin oluşturmayı “.container *" kullanarak bir kapsayıcı içindeki tüm başlık kod imleri ile sınırlayabilirsiniz. Birden fazla kapsayıcı seçmek için virgül ile ayırarak yazın. Örnek: “.container1 *, .container2 *".

source: Ignore Headings By CSS Selector
tr_tr: Başlık kod imleri CSS seçicileriyle yok sayılsın

source: Ignore headings that match the following CSS selector(s). Classes should have "." before. Separate multiple headings by comma. Defaults to ".awb-exclude-from-toc, .awb-exclude-from-toc *", which will ignore any title with "awb-exclude-from-toc" class, or any title inside a parent with same class.
tr_tr: Aşağıdaki CSS seçicileriyle eşleşen başlıklar yok sayılır. Sınıflardan önce "." karakteri yazılmalıdır. Birden fazla başlık kod imini virgül ile ayırarak yazın. Varsayılan değer ".awb-exclude-from-toc, .awb-exclude-from-toc *" olup, "awb-exclude-from-toc" sınıfındaki herhangi bir başlık kod imini veya aynı sınıfa sahip bir üst ögenin içindeki herhangi bir başlık kod imi yok sayılır.

source: Ignore Headings By Words
tr_tr: Başlık kod imleri sözcüklere göre yok sayılsın

source: Ignore headings that contains a specific word or a group of words. Separate multiple settings by "|", For example "sofa|soft chair" will ignore all headings that contains "sofa", but also the headings that contains "soft chair". These matches are case insensitive.
tr_tr: Belirli bir sözcük veya sözcük grubu içeren başlık kod imleri yok sayılır. Birden fazla seçeneği "|" ile ayırarak yazın. Örneğin "koltuk|yumuşak sandalye", "koltuk" geçen tüm başlık kod imlerini ve aynı zamanda "yumuşak sandalye" içeren başlık kod imlerini yok sayar. Bu eşleşmeler büyük/küçük harfe duyarsızdır.

source: Hide Hidden Titles
tr_tr: Gizli başlıklar gizlensin

source: Select whether or not to hide titles that are not visible when page loads.
tr_tr: Sayfa yüklendiğinde görüntülenmeyen başlıkların gizlenmesi için açın.

source: Highlight Current Heading
tr_tr: Geçerli başlık vurgulansın

source: Select whether to highlight the current heading which is viewed. Usually used while the element is positioned sticky in a column or container.
tr_tr: Görüntülenen geçerli başlığın vurgulanması için açın. Genellikle öge bir sütun veya kapsayıcı içinde sabit olarak konumlandırılmışken kullanılır.

source: Cache Content (For SEO)
tr_tr: İçerik ön belleğe alınsın (AMD için)

source: If the cache is used, the TOC content will be indexable by search engines, because the post/page will be served with the TOC element content already in place, rather than it being generated after page load. The TOC cache will be auto-updated after page load if the post/page content has been changed.
tr_tr: Ön bellek kullanılırsa, içindekiler tablosu içeriği arama motorları tarafından dizine eklenebilir. Çünkü yazı/sayfa, sayfa yüklendikten sonra oluşturulmak yerine içindekiler tablosu bileşeni içeriği zaten sunulur. İçindekiler tablosu ön belleği, yazı/sayfa içeriği değiştirilmişse sayfa yüklendikten sonra otomatik olarak güncellenir.

source: Item Typography
tr_tr: Öge yazı görünümü

source: Controls the item text typography.
tr_tr: Ögenin yazı görünümünü ayarlayın.

source: Counter Type
tr_tr: Sayaç türü

source: Controls the type of the counter.
tr_tr: Sayacın türünü seçin.

source: Custom Icon
tr_tr: Özel simge

source: Default Bullets
tr_tr: Varsayılan imler

source: Counter Separator
tr_tr: Sayaç ayracı

source: Select the separator between the counters.
tr_tr: Sayaçlar arasındaki ayracı seçin.

source: Dot
tr_tr: Nokta

source: Comma
tr_tr: Virgül

source: Custom Counter Separator
tr_tr: Özel sayaç ayracı

source: Choose the custom separator between the counters.
tr_tr: Sayaçlar arasındaki özel ayracı seçin.

source: List Indent
tr_tr: Liste girintisi

source: Select the list padding(distance) between different hierarchy items. Ex: "10px".
tr_tr: Farklı hiyerarşi ögeleri arasındaki liste iç kenar boşluğunu (uzaklık) yazın. Örnek: "10px".

source: Text On Single Line
tr_tr: Yazı tek satırda olsun

source: Prevent item text from exceeding one line. If it exceeds, then "..." will show up instead. Very useful if the element is placed in a sidebar-like container.
tr_tr: Öge yazısının bir satırı aşmaması için açın. Yazı bir satırı aşarsa, "..." görüntülenir. Öge kenar çubuğu benzeri bir kapsayıcıya yerleştirilmişse çok kullanışlıdır.

source: Item Styling
tr_tr: Öge biçemi

source: Select the colors for the items.
tr_tr: Ögelerin rengini seçin.

source: Item Color
tr_tr: Öge rengi

source: Select the item color. Defaults to link color.
tr_tr: Öge rengini seçin. Varsayılan renk bağlantı rengidir.

source: Counter Color
tr_tr: Sayaç rengi

source: Select the color for the counter. Leave empty to inherit from item color.
tr_tr: Sayaç rengini seçin. Boş bırakılırsa öge rengi kullanılır.

source: Hover Item Color
tr_tr: Öge üzerine gelme rengi

source: Select the item color on hover. Defaults to primary color.
tr_tr: Ögenin üzerine gelindiğinde rengini seçin. Varsayılan olarak birincil renk kullanılır.

source: Hover Item Background Color
tr_tr: Öge üzerine gelme arka plan rengi

source: Select the item background color on hover. Defaults to transparent.
tr_tr: Öge üzerine gelindiğinde arka plan rengini seçin. Varsayılan olarak saydamdır.

source: Hover Counter Color
tr_tr: Sayaç üzerine gelme rengi

source: Highlight Item Styling
tr_tr: Vurgulanmış öge biçemi

source: Select the colors for the highlighted items.
tr_tr: Vurgulanmış ögelerin renklerini seçin.

source: Highlighted Item Color
tr_tr: Vurgulanmış öge rengi

source: Select the color for the highlighted item.
tr_tr: Vurgulanmış ögenin rengini seçin.

source: Highlighted Item Background Color
tr_tr: Vurgulanmış öge arka plan rengi

source: Select the background color for the highlighted item.
tr_tr: Vurgulanmış öge arka plan rengini seçin.

source: Highlighted Item Counter Color
tr_tr: Vurgulanmış öge sayaç rengi

source: Select the color for the highlighted counter. Leave empty to inherit from item color.
tr_tr: Vurgulanmış öge sayacının rengini seçin. Boş bırakılırsa öge rengi kullanılır.

source: Highlighted Hover Item Color
tr_tr: Vurgulanmış öge üzerine gelme rengi

source: Select the color for the highlighted item when the mouse is over.
tr_tr: Vurgulanmış ögenin üzerine gelindiğinde rengini seçin.

source: Highlighted Hover Item Background Color
tr_tr: Vurgulanmış öge üzerine gelme arka plan rengi

source: Select the background color for the highlighted item when the mouse is over.
tr_tr: Vurgulanmış ögenin üzerine gelindiğinde arka plan rengini seçin.

source: Highlighted Hover Item Counter Color
tr_tr: Vurgulanmış öge üzerine gelme sayaç rengi

source: Select the color for the highlighted counter when the mouse is over. Leave empty to inherit from item color.
tr_tr: Vurgulanmış öge üzerine gelindiğinde sayaç rengini seçin. Boş bırakılırsa öge rengi kullanılır.

source: In pixels or percentage, ex: 10px or 10%. Defaults to 0 10px 0 10px.
tr_tr: Piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%. Varsayılan değer: 0 10px 0 10px.

source: In pixels or percentage, ex: 10px or 10%. Defaults to 0 5px 0 5px.
tr_tr: Piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%. Varsayılan değer: 0 5px 0 5px.

source: Item Border Radius
tr_tr: Öge kenarlık yarıçapı

source: In pixels or percentage, ex: 10px or 10%. Defaults to 2px 2px.
tr_tr: Piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%. Varsayılan değer: 2px 2px.

source: Select the table style.
tr_tr: Tablo biçemini seçin.

source: Number of Rows
tr_tr: Satır sayısı

source: Select how many rows to display.
tr_tr: Görüntülenecek satır sayısını ayarlayın.

source: Select how many columns to display.
tr_tr: Görüntülenecek sütun sayısını ayarlayın.

source: Table content will appear here.
tr_tr: Tablo içeriği burada görüntülenir.

source: <strong>IMPORTANT NOTE:</strong> These tab global options control both the tab element and Avada tab widget, however the widget does not utilize icons.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu sekme genel ayarları, hem sekme bileşenine hem de Avada sekme gerecine uygulanır. Ancak gereç simgeleri kullanmaz.

source: Tabs Background Color + Hover Color
tr_tr: Sekmeler arka plan rengi + Üzerine gelme rengi

source: Controls the color of the active tab, tab hover and content background.
tr_tr: Etkin sekme rengi, sekme üzerine gelme rengi ve içerik arka plan rengini seçin.

source: Tabs Inactive Color
tr_tr: Etkin olmayan sekmelerin rengi

source: Controls the color of the inactive tabs as well as the post date box layout for the Avada Tab Widget.
tr_tr: Etkin olmayan sekmelerin rengini ve Avada sekme gerecinin yazı tarihi kutu yerleşimini seçin.

source: Tabs Title Border Radius
tr_tr: Sekmelerin başlık kenarlığı yarıçapı

source: Controls the border radius of tabs title.
tr_tr: Sekmeler başlığının kenarlık yarıçapını yazın.

source: Tabs Border Color
tr_tr: Sekmelerin kenarlık rengi

source: Controls the color of the tab border.
tr_tr: Sekmelerin kenarlık rengini seçin.

source: Tabs Title Padding
tr_tr: Sekmelerin başlık iç kenar boşluğu

source: Controls the padding of tabs title.
tr_tr: Sekmelerin başlık iç kenar boşluğunu yazın.

source: Tabs Content Padding
tr_tr: Sekmelerin içerik iç kenar boşluğu

source: Controls the padding of tabs content.
tr_tr: Sekmelerin içerik iç kenar boşluğunu yazın.

source: Choose the position of the icon on the tab.
tr_tr: Simgenin sekmedeki konumunu seçin.

source: Tabs Icon Size
tr_tr: Sekmelerin simge boyutu

source: Set the size of the icon.
tr_tr: Simge boyutunu ayarlayın.

source: Tabs Icon Color
tr_tr: Sekmelerin simge rengi

source: Set the color of the icon.
tr_tr: Simge rengini seçin.

source: Active Tab Icon Color
tr_tr: Etkin sekme simge rengi

source: Set the color of the active tab icon.
tr_tr: Etkin sekmenin simge rengini seçin.

source: Tabs Title Color
tr_tr: Sekmelerin başlık rengi

source: Set the color of the tabs title.
tr_tr: Sekmelerin başlık rengini seçin.

source: Tabs Active Title Color
tr_tr: Sekmelerin etkin başlık rengi

source: Set the color of the tabs active title.
tr_tr: Sekmelerin etkin başlık rengini seçin.

source: Tabs Mobile Breakpoint
tr_tr: Sekmelerin mobil değişim noktası

source: Choose when the tabs will switch to mobile mode.
tr_tr: Sekmelerin mobil görünüme ne zaman geçeceğini seçin.

source: Tabs Mobile Mode
tr_tr: Mobil kipte sekmelerin görünümü

source: Choose the tabs mode for mobile devices. Carousel will be come active only, if tabs don't fit the device screen width.
tr_tr: Mobil aygıtlar için sekmelerin kipini seçin. Sekmeler aygıtın ekran genişliğine sığmazsa, yalnızca dönme dolap görüntülenir.

source: Mobile Sticky Tabs
tr_tr: Mobil kipte sekmeler sabitlensin

source: Set tabs to sticky for carousel mode on mobile, useful for long content.
tr_tr: Mobil aygıtlar için dönme dolap kipinde sekmeleri sabit olarak ayarlar. Uzun içerikler için kullanışlıdır.

source: Enter some content for this tabs element.
tr_tr: Bu sekme ögesinin içeriğini yazın.

source: Choose a design for the element.
tr_tr: Bileşenin tasarımını seçin.

source: Choose the layout of the element.
tr_tr: Bileşenin yerleşimini seçin.

source: Justify Tabs
tr_tr: Sekmeler iki yana hizalansın

source: Choose to get tabs stretched over full element width.
tr_tr: Sekmelerin bileşenin tam genişliğine yayılması için açın.

source: Tabs Alignment
tr_tr: Sekmelerin hizalaması

source: Choose tabs alignment.
tr_tr: Sekmelerin hizalamasını seçin.

source: Sticky Tabs
tr_tr: Sekmeler sabitlensin

source: Turn on to have the tabs navigation stick on scroll. Useful for long content.
tr_tr: Sekmelerde gezinmenin kaydırırken sabit kalması için açın. Uzun içerikler için kullanışlıdır.

source: Sticky Tabs Offset
tr_tr: Sabit sekmelerin kayması

source: Global setting for all tabs, this can be overridden individually. Click an icon to select, click again to deselect.
tr_tr: Tüm sekmeler için genel ayar. Tek tek ögeler için değiştirilebilir. Seçmek için bir simgeye tıklayın. Bırakmak için yeniden tıklayın.

source: Choose the position of the icon on the tab. Icons can be selected in the general tab for the same icon on all tabs, or in each child item for individual tab icons.
tr_tr: Sekmedeki simgenin konumunu seçin. Simgeler, tüm sekmelerde aynı simgenin kullanılması için genel sekmesinden ya da ayrı sekme simgelerinin kullanılması için her bir alt ögeden seçilebilir.

source: Set the size of the icon. In pixels, ex: 13px. Icons can be selected in the general tab for the same icon on all tabs, or in each child item for individual tab icons.
tr_tr: Simgenin boyutunu piksel olarak yazın. Örnek: 13px. Simgeler, tüm sekmelerde aynı simgenin kullanılması için genel sekmesinden ya da ayrı sekme simgelerinin kullanılması için her bir alt ögeden seçilebilir.

source: Tabs Title Tag
tr_tr: Sekmelerin başlık kod imi

source: Choose HTML tag of the tabs title, either div or the heading tag, h1-h6.
tr_tr: Sekmeler başlığının HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Tabs Title Typography
tr_tr: Sekmelerin başlık yazı görünümü

source: Controls the tabs title text typography.
tr_tr: Sekmelerin başlık yazı görünümünü ayarlayın.

source: Controls the padding of tabs title, In pixels or percentage, ex: 10px or 10%.
tr_tr: Sekmelerin başlık iç kenar boşluğunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Controls the padding of tabs content, In pixels or percentage, ex: 10px or 10%.
tr_tr: Sekmelerin içeriklerinin iç kenar boşluğunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Controls the border radius of tabs title, In pixels or percentage, ex: 10px or 10%.
tr_tr: Sekmelerin başlık kenarlık yarıçapını piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Controls the color of the outer tab border.
tr_tr: Dış sekme kenarlık rengini seçin.

source: Controls the background inactive tab color.
tr_tr: Etkin olmayan sekme arka plan rengini seçin.

source: Controls the color of the tabs title.
tr_tr: Sekmelerin başlık rengini seçin.

source: Mobile Mode
tr_tr: Mobil kip

source: Choose the tabs mode for mobile devices. Carousel will be come active only, if tabs don't fit the device screen width. The breakpoint can be controlled from the %s.
tr_tr: Mobil aygıtlar için sekmelerin kipini seçin. Sekmeler aygıtın ekran genişliğine sığmazsa yalnızca dönme dolap görüntülenir. Değişim noktası %s bölümünden belirlenebilir.

source: Tab
tr_tr: Sekme

source: Title of the tab.
tr_tr: Sekmenin başlığı.

source: Set the color of tabs icon.
tr_tr: Sekmeler simgesinin rengini seçin.

source: Tab Content
tr_tr: Sekme içeriği

source: Add content for the tab.
tr_tr: Sekmenin içeriğini yazın.

source: No tags to display. Try to select another taxonomy.
tr_tr: Görüntülenecek bir etiket yok. Başka bir sınıflandırma seçmeyi deneyin.

source: Tag Cloud
tr_tr: Etiket bulutu

source: Tags Background Color
tr_tr: Etiketlerin arka plan rengi

source: Choose the background color of the tags.
tr_tr: Etiketlerin arka plan rengini seçin.

source: Tags Background Hover Color
tr_tr: Etiketlerin üzerine gelme arka plan rengi

source: Choose the background hover color of the tags.
tr_tr: Etiketlerin üzerine gelindiğinde arka plan rengini seçin.

source: Tags Text Color
tr_tr: Etiketlerin yazı rengi

source: Choose the text color of the tags.
tr_tr: Etiketlerin yazı rengini seçin.

source: Tags Text Hover Color
tr_tr: Etiketlerin üzerine gelme yazı rengi

source: Choose the text hover color of the tags.
tr_tr: Etiketlerin üzerine gelindiğinde yazı rengini seçin.

source: Tags Border Color
tr_tr: Etiketlerin kenarlık rengi

source: Choose the boder color of the tags.
tr_tr: Etiketlerin kenarlık rengini seçin.

source: Tags Border Hover Color
tr_tr: Etiketlerin üzerine gelme kenarlık rengi

source: Choose the boder hover color of the tags.
tr_tr: Etiketlerin üzerine gelindiğinde kenarlık rengini seçin.

source: Select the taxonomy you want the tag cloud to display.
tr_tr: Etiket bulutunun görüntülemesini istediğiniz sınıflandırmayı seçin.

source: Show Count
tr_tr: Sayı görüntülensin

source: Choose if the tag post count should be displayed.
tr_tr: Etiketlerin yazı sayısının görüntülenmesi için açın.

source: Select the tag style.
tr_tr: Etiket biçemini seçin.

source: Basic
tr_tr: Temel

source: Choose how the tags should align inside the Column.
tr_tr: Etiketlerin sütun içindeki hizalamasını seçin.

source: Tag Spacing
tr_tr: Etiket boşluğu

source: Set the space between tags.
tr_tr: Etiketlerin arasındaki boşluğu ayarlayın.

source: Font Size Type
tr_tr: Yazı boyutu türü

source: Select font size type for the tags. Variable means more common tags will be larger.
tr_tr: Etiketlerin yazı boyutu türünü seçin. Değişken olarak seçildiğinde, daha çok kullanılan etiketler daha büyük görüntülenir.

source: Variable
tr_tr: Değişken

source: Choose the font size of the tag text. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Etiketin yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Choose the letter spacing of the tag text. Enter value including any valid CSS unit, ex: 2px. Leave empty to use the site default.
tr_tr: Etiket yazısının harf aralığını geçerli bir CSS birimi ile yazın. Örnek: 2px. Boş bırakılırsa site varsayılan değeri kullanılır.

source: Tags Padding
tr_tr: Etiketlerin iç kenar boşluğu

source: Set the padding inside the tags. Enter values including px or em units, ex: 20px, 2.5em.
tr_tr: Etiketlerin iç kenar boşluğunu px ya da em birimi ile yazın. Örnek: 20px, 2.5em.

source: Set the border size. In pixels or percentage, ex: 10px or 10%.
tr_tr: Kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Set the border radius. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Kenarlık yarıçapını geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Random Colors
tr_tr: Rastgele renkler

source: Select random colors for background, text or both. When selecting both, the background and text will use the same color, but the background will be semi transparent.
tr_tr: Arka plan, yazı veya her ikisi için rastgele renklerin kullanılmasını ayarlayın. Her ikisi de seçildiğinde, arka plan ve yazı aynı rengi kullanır, ancak arka plan yarı şeffaf olur.

source: Choose the border color of the tags.
tr_tr: Etiketlerin kenarlık rengini seçin.

source: Tagline Box
tr_tr: Slogan kutusu

source: Tagline Box Background Color
tr_tr: Slogan kutusu arka plan rengi

source: Controls the color of the tagline box background.
tr_tr: Slogan kutusu arka plan rengini seçin.

source: Tagline Box Border Color
tr_tr: Slogan kutusu kenarlık rengi

source: Controls the border color of the tagline box.
tr_tr: Slogan kutusu kenarlık rengini seçin.

source: Tagline Box Top/Bottom Margins
tr_tr: Slogan kutusu üst/alt dış kenar boşlukları

source: Controls the top/bottom margin of the tagline box.
tr_tr: Slogan kutusunun üst/alt dış kenar boşluklarını yazın.

source: Choose the button color.
tr_tr: Düğme rengini seçin.
