Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Draft
tr_tr: Taslak

source: Edit %s with Live Builder
tr_tr: Canlı düzenleyici ile %s düzenle

source: Live Builder
tr_tr: Canlı düzenleyici

source: Description
tr_tr: Açıklama

source: Out of stock
tr_tr: Stokta yok

source: <span class="count">%s</span> customer review
tr_tr: <span class="count">%s</span> müşteri değerlendirmesi

source: Example
tr_tr: Örnek

source: Element content will render here.
tr_tr: Bileşen içeriği burada oluşturulacak.

source: Toggle Subgroup
tr_tr: Alt grubu aç/kapat

source: Global Options
tr_tr: Genel ayarlar

source: Reset To Default
tr_tr: Varsayılanlara sıfırla

source: Preview
tr_tr: Ön izleme

source: Dynamic Data
tr_tr: Değişken veri

source: Global Typography
tr_tr: Genel yazı görünümü

source: 0 Comments
tr_tr: 0 yorum

source: 1 Comment
tr_tr: 1 yorum

source: % Comments
tr_tr: % yorum

source: Search
tr_tr: Ara

source: The product needs to be registered to access the Avada Studio.
tr_tr: Avada Studio erişimi için ürünün lisans kaydı yapılmalıdır.

source: Billing address
tr_tr: Fatura adresi

source: Shipping address
tr_tr: Kargo adresi

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again.
tr_tr: Ne yazık ki banka/aracı işlemi kabul etmediğinden siparişiniz işlenemedi. Lütfen yeniden satın almayı deneyin.

source: Pay
tr_tr: Öde

source: My account
tr_tr: Hesabım

source: Order number:
tr_tr: Sipariş numarası:

source: Date:
tr_tr: Tarih:

source: Email:
tr_tr: E-posta:

source: Total:
tr_tr: Toplam:

source: Payment method:
tr_tr: Ödeme yöntemi:

source: Product
tr_tr: Ürün

source: Download
tr_tr: İndir

source: Never
tr_tr: Asla

source: Value
tr_tr: Değer

source: Total
tr_tr: Toplam

source: Note:
tr_tr: Not:

source: Element Options
tr_tr: Bileşen ayarları

source: Delete Element
tr_tr: Bileşeni sil

source: Edit
tr_tr: Düzenle

source: Save
tr_tr: Kaydet

source: Clone
tr_tr: Çoğalt

source: Remove
tr_tr: Kaldır

source: Copy
tr_tr: Kopyala

source: Paste Before
tr_tr: Önüne yapıştır

source: Paste After
tr_tr: Arkasına yapıştır

source: Paste At Start
tr_tr: Başa yapıştır

source: Paste At End
tr_tr: Sona yapıştır

source: Invert
tr_tr: Tersine çevirme

source: Gallery
tr_tr: Galeri

source: View Cart
tr_tr: Sepeti görüntüle

source: Notices will only show if the <strong>Form Confirmation Type</strong> is set to <strong>Display Message</strong>.
tr_tr: Bildirimler yalnızca <strong>Form onay türü</strong> <strong>İleti görüntülensin</strong> olarak seçilmişse görüntülenir.

source: reCAPTCHA will display here.
tr_tr: reCAPTCHA burada görüntülenir.

source: reCAPTCHA configuration error. Please check the Global Options settings and your reCAPTCHA account settings.
tr_tr: reCAPTCHA yapılandırma sorunu. Lütfen genel ayarları ve reCAPTCHA hesap ayarlarını denetleyin.

source: Add Container
tr_tr: Kapsayıcı ekle

source: Add
tr_tr: Ekle

source: Item
tr_tr: Öge

source: General
tr_tr: Genel

source: Back
tr_tr: Geri

source: Close
tr_tr: Kapat

source: Undefined Element
tr_tr: Tanımlanmamış bileşen

source: Drag Element
tr_tr: Bileşeni sürükle

source: Clone Element
tr_tr: Bileşeni çoğalt

source: Add Child Element
tr_tr: Alt bileşen ekle

source: Column Options
tr_tr: Sütun ayarları

source: Add Columns
tr_tr: Sütun ekle

source: Custom Column Size
tr_tr: Özel sütun boyutu

source: Column Size
tr_tr: Sütun boyutu

source: Clone Column
tr_tr: Sütunu çoğalt

source: Save Column
tr_tr: Sütunu kaydet

source: Delete Column
tr_tr: Sütunu sil

source: Drag Column
tr_tr: Sütunu sürükle

source: Drag Container
tr_tr: Kapsayıcıyı sürükle

source: Delete Container
tr_tr: Kapsayıcıyı sil

source: Save Container
tr_tr: Kapsayıcıyı kaydet

source: Clone Container
tr_tr: Kapsayıcıyı çoğalt

source: Container Options
tr_tr: Kapsayıcı ayarları

source: Add element below
tr_tr: Aşağıya bileşen ekle

source: Save Element
tr_tr: Bileşeni kaydet

source: Navigator
tr_tr: Gezinme

source: No content has been added to the post yet.
tr_tr: Yazıya henüz bir içerik eklenmemiş.

source: Collapse / Expand
tr_tr: Daralt / Genişlet

source: Add Element Below
tr_tr: Aşağıya bileşen ekle

source: Open Nested Columns
tr_tr: İç içe sütunları aç

source: Delete Special Container
tr_tr: Özel kapsayıcıyı sil

source: Add Nested Columns
tr_tr: İç içe sütunlar ekle

source: Add Element
tr_tr: Bileşen ekle

source: To add elements, you must first add a column.
tr_tr: Öge eklemek için önce bir sütun eklemelisiniz.

source: IMPORTANT NOTE:
tr_tr: ÖNEMLİ NOT:

source: Keyboard shortcuts are currently disabled in Avada Builder preferences. You can change setting by <a %s>clicking here.</a>
tr_tr: Klavye kısayolları Avada Builder ayarlarından kapatılmış. Ayarı <a %s>buraya tıklayarak değiştirebilirsiniz.</a>

source: Toggle Hotkeys
tr_tr: Kısayolları aç/kapat

source: Toggle Sidebar
tr_tr: Kenar çubuğunu aç/kapat

source: Toggle Preview
tr_tr: Ön izlemeyi aç/kapat

source: Action Hotkeys
tr_tr: İşlem kısayolları

source: Save Page
tr_tr: Sayfayı kaydet

source: Save Template
tr_tr: Kalıbı kaydet

source: Redo
tr_tr: Yinele

source: Undo
tr_tr: Geri al

source: Desktop View
tr_tr: Bilgisayar görünümü

source: Mobile View
tr_tr: Mobil görünüm

source: Tablet View
tr_tr: Tablet görünümü

source: Clear Layout
tr_tr: Yerleşimi temizle

source: Close Modal
tr_tr: Üste açılan pencereyi kapat

source: Custom CSS Panel
tr_tr: Özel CSS panosu

source: Open Backend Builder In New Tab
tr_tr: Yönetim bölümü oluşturucuyu yeni sekmede aç

source: Library
tr_tr: Kitaplık

source: History
tr_tr: Geçmiş

source: Preferences
tr_tr: Ayarlar

source: Add New
tr_tr: Yeni ekle

source: Save as Template
tr_tr: Kalıp olarak kaydet

source: This checklist uses dynamic data. For a preview please check the front-end.
tr_tr: Bu kontrol listesinde değişken veriler kullanılır. Ön izleme için ön yüze bakın.

source: Box Title.
tr_tr: Kutu başlığı.

source: This flip box element is set to use dynamic data. For a preview please check the front-end.
tr_tr: Bu çevrilen kart bileşeni değişken veriler kullanacak şekilde ayarlanmış. Ön izleme için ön yüze bakın.

source: This gallery element is set to use dynamic data. For a preview please check the front-end.
tr_tr: Bu galeri bileşeni değişken veriler kullanacak şekilde ayarlanmış. Ön izleme için ön yüze bakın.

source: This image carousel element is set to use dynamic data. For a preview please check the front-end.
tr_tr: Bu görsel dönme dolabı bileşeni değişken veriler kullanacak şekilde ayarlanmış. Ön izleme için ön yüze bakın.

source: Load More Posts
tr_tr: Diğer yazıları yükle

source: Search for:
tr_tr: Aranan:

source: Tab Title
tr_tr: Sekme başlığı

source: This tab use dynamic data. For a preview please check the front-end.
tr_tr: Bu sekme değişken veriler kullanıyor. Ön izleme için ön yüze bakın.

source: Toggle Title
tr_tr: Aç/kapat başlığı

source: This toggle use dynamic data. For a preview please check the front-end.
tr_tr: Bu aç/kapat değişken veriler kullanıyor. Ön izleme için ön yüze bakın.

source: Sorry, your browser doesn't support embedded videos.
tr_tr: Ne yazık ki, tarayıcınız gömülü videoları desteklemiyor.

source: Finished
tr_tr: Tamamlandı

source: Cancel Changes
tr_tr: Değişiklikleri iptal et

source: To Add Elements, You Must First Add a Column
tr_tr: Bileşenler eklemek için önce bir sütun eklemelisiniz

source: Next Page Separator
tr_tr: Sonraki sayfa ayracı

source: Pages:
tr_tr: Sayfalar:

source: Importing Avada Studio Content
tr_tr: Avada Studio içeriği içe aktarılıyor

source: Your Studio content is now being imported. This includes the layout, and any assets that may be associated (images, menus, forms, post cards etc). The import process should only take a few seconds, depending on the amount of content to be imported.
tr_tr: Studio içeriğiniz içe aktarılıyor. Bu içeriklerde yerleşim ve ilgili olabilecek tüm varlıklar (görseller, menüler, formlar, kartpostallar gibi) bulunur. İçe aktarma işlemi, içe aktarılacak içerik miktarına bağlı olarak yalnızca birkaç saniye sürmelidir.

source: Done
tr_tr: Tamamlandı

source: Checkout Form
tr_tr: Ödeme formu

source: Form Builder
tr_tr: Form oluşturucu

source: Add a name for your Avada Form. You will be redirected to the Edit Form Page.
tr_tr: Avada formunuza bir ad verin. Formu düzenle sayfasına yönlendirileceksiniz.

source: View submission entries of Avada Forms below.
tr_tr: Avada Forms gönderi kayıtlarını aşağıda görebilirsiniz.

source: Please see the %s.
tr_tr: Lütfen %s bölümüne bakın.

source: Avada Forms Documentation
tr_tr: Avada formları belgeleri

source: Enter Your Form Name
tr_tr: Formunuzun adını yazın

source: Create New Form
tr_tr: Yeni form oluştur

source: Form Entries for: %s
tr_tr: Şunun form kayıtları: %s

source: Export Entries as CSV
tr_tr: Valıkları CSV olarak dışa aktar

source: Export Entries
tr_tr: Varlıkları dışa aktar

source: No Form Entries Available
tr_tr: Kullanılabilecek bir form kaydı yok

source: Currently no entries are available. If you haven't created a form already, you can do it above by adding a name for your new Avada Form and by clicking "Create New Form" button. Saved forms can be displayed on any page or post using the Avada Form element or the Avada Form widget.
tr_tr: Şu anda herhangi bir kayıt yok. Daha önce bir form oluşturmadıysanız, yeni Avada formunuza bir ad verip "Yeni form oluştur" düğmesine tıklayarak bunu yapabilirsiniz. Kaydedilen formlar, Avada form bileşeni ya da Avada form gereci kullanılarak herhangi bir sayfada veya yazıda görüntülenebilir.

source: Once there are form submissions from users, the entries will be displayed here. You can then view individual entries for each form.
tr_tr: Kullanıcılar formu dolduğunda, kayıtlar burada görüntülenir. Daha sonra her form için kayıtları ayrı ayrı görüntüleyebilirsiniz.

source: Custom Icons
tr_tr: Özel simgeler

source: Add a name for your Custom Icon Set. You will be redirected to the Edit Icon Set Page, where you can upload your custom Icomoon icon set.
tr_tr: Özel simge kümenize bir ad verin. Özel Icomoon simge kümenizi yükleyebileceğiniz simge kümesini düzenleme sayfasına yönlendirileceksiniz.

source: Custom Icons Documentation
tr_tr: Özel simgeler belgeleri

source: Enter Icon Set Name
tr_tr: Simge kümesi adını yazın

source: Create New Icon Set
tr_tr: Yeni simge kümesi oluştur

source: Layout Conditions
tr_tr: Yerleşim koşulları

source: Saving conditions
tr_tr: Kaydetme koşulları

source: Include
tr_tr: Katılsın

source: Exclude
tr_tr: Katılmasın

source: Open Layout Options
tr_tr: Yerleşim seçeneklerini aç

source: NO MORE ITEMS
tr_tr: BAŞKA BİR ÖGE YOK

source: LOAD MORE
tr_tr: DİĞERLERİNİ YÜKLE

source: NO ITEMS
tr_tr: BİR ÖGE YOK

source: Manage Conditions
tr_tr: Koşul yönetimi

source: No condition selected
tr_tr: Herhangi bir koşul seçilmemiş

source: Delete Layout
tr_tr: Yerleşimi sil

source: Global Layout
tr_tr: Genel yerleşim

source: Layout Options
tr_tr: Yerleşim ayarları

source: Drag Layout
tr_tr: Yerleşimi sürükle

source: Select %s
tr_tr: %s seçin

source: Edit Section
tr_tr: Bölümü düzenle

source: Deselect Section
tr_tr: Bölümü bırak

source: Select Section
tr_tr: Bölümü seç

source: Add a Condition
tr_tr: Koşul ekle

source: Sections here appear globally.
tr_tr: Buradaki bölümler genel olarak görünür.

source: New Section
tr_tr: Yeni bölüm

source: Existing Section
tr_tr: Var olan bölüm

source: Section Name
tr_tr: Bölüm adı

source: Create New Section
tr_tr: Yeni bölüm oluştur

source: No section available
tr_tr: Kullanılabilecek bir bölüm yok

source: Remove Layout
tr_tr: Yerleşimi kaldır

source: Are you sure you want to delete this layout?
tr_tr: Bu yerleşimi kaldırmak istediğinize emin misiniz?

source: Use the <strong>Global Layout</strong> to replace <strong>Layout Sections</strong> on every page of your site, or create a new <strong>Layout</strong> to replace them on specific pages, based on the conditions you choose.
tr_tr: Sitenizin her sayfasındaki <strong>Yerleşim bölümlerini</strong> değiştirmek için <strong>Genel yerleşimi</strong> kullanın ya da seçtiğiniz koşullara bağlı olarak belirli sayfalarda değiştirmek için yeni bir <strong>Yerleşim</strong> oluşturun.

source: Create and assign custom %1$s to any layout by clicking on the corresponding area you wish to change.
tr_tr: Değiştirmek istediğiniz bölgeye tıklayarak herhangi bir yerleşim için özel %1$s oluşturun ve atayın.

source: Layout Sections
tr_tr: Yerleşim bölümleri

source: Choose which pages of your site will be affected by a %1$s by clicking on the cog icon to specify the conditions.
tr_tr: Koşulları ayarlamak için dişli çark simgesine tıklayarak sitenizin hangi sayfalarının%1$s tarafından etkileneceğini seçin.

source: Layout
tr_tr: Yerleşim

source: Layout Section Builder
tr_tr: Yerleşim bölümü oluşturucu

source: Create layout sections to customize the different sections of your site.
tr_tr: Sitenizin farklı bölümlerini özelleştirmek için yerleşim bölümleri oluşturun.

source: Avada Layouts Documentation
tr_tr: Avada yerleşimleri belgeleri

source: Layout Section Type
tr_tr: Yerleşim bölümü türü

source: Enter Section Name
tr_tr: Bölüm adını yazın

source: Create New Layout Section
tr_tr: Yeni yerleşim bölümü oluştur

source: Show Tutorial
tr_tr: Eğitimi görüntüle

source: Layout Builder
tr_tr: Yerleşim oluşturucu

source: Create a new layout which you can then assign layout sections to and set layout conditions.
tr_tr: Daha sonra yerleşim bölümlerini atayabileceğiniz ve yerleşim koşullarını ayarlayabileceğiniz yeni bir yerleşim oluşturun.

source: Enter Layout Name
tr_tr: Yerleşim adını yazın

source: Create New Layout
tr_tr: Yeni yerleşim oluştur

source: Save Layout Order
tr_tr: Yerleşim sıralamasını kaydet

source: Avada Library
tr_tr: Avada kitaplığı

source: The Avada Library contains your saved Page Templates, Containers, Columns, Elements and Post Cards. Here, you can create and manage your library content.
tr_tr: Avada kitaplığında kayıtlı Sayfa kalıplarınız, Kapsayıcılarınız, Sütunlarınız, Bileşenleriniz ve Kartpostallarınız bulunur. Buradan kitaplık içeriğinizi oluşturabilir ve yönetebilirsiniz.

source: Avada Library Documentation
tr_tr: Avada kitaplığı belgeleri

source: Select Library Element Type
tr_tr: Kitaplık bileşeni türünü seçin

source: Template
tr_tr: Kalıp

source: Container
tr_tr: Kapsayıcı

source: Column
tr_tr: Sütun

source: Element
tr_tr: Bileşen

source: Post Card
tr_tr: Kartpostal

source: Mega Menu
tr_tr: Mega menü

source: Enter Element Name
tr_tr: Bileşen adını yazın

source: Global element
tr_tr: Genel bileşen

source: Create Library Element
tr_tr: Kitaplık bileşeni oluştur

source: Off Canvas
tr_tr: Tuval dışı

source: The Avada Off Canvas Builder allows you to create a wide range of popups and sliding bars. Here, you can create Off Canvas items and manage existing ones.
tr_tr: Avada tuval dışı oluşturucu, çeşitli açılan pencereler ve kayan çubuklar oluşturmanızı sağlar. Buradan, tuval dışı ögeler oluşturabilir ve var olan ögeleri yönetebilirsiniz.

source: Off Canvas Documentation
tr_tr: Tuval dışı belgeleri

source: Enter Off Canvas Name
tr_tr: Tuval dışı adını yazın

source: Create New Off Canvas
tr_tr: Yeni tuval dışı oluştur

source: Fusion Element Global Options
tr_tr: Fusion bileşeni genel ayarları

source: Fusion Element Options
tr_tr: Fusion bileşeni ayarları

source: Avada Builder Options
tr_tr: Avada Builder ayarları

source: Here you can set some global options, enable, or disable elements, manage post types, and import and export builder content.
tr_tr: Buradan bazı genel ayarları yapabilir, bileşenleri kullanıma alabilir ya da kullanımdan kaldırabilir, yazı türlerini yönetebilir ve oluşturucu içeriğini içe ve dışa aktarabilirsiniz.

source: To change global options of the Avada Builder elements, please go to the %s.
tr_tr: Avada Builder bileşenlerinin genel ayarlarını değiştirmek için lütfen %s bölümüne gidin.

source: Element Global Options
tr_tr: Bileşen genel ayarları

source: Builder Auto Activation
tr_tr: Otomatik ouşturucu etkinleştirme

source: Turn on to enable the desired Builder user interface by default when opening a page or post. Turn off to enable the default WP editor view.
tr_tr: Bir sayfayı ya da yazıyı açarken istenilen Oluşturucu kullanıcı arayüzünün varsayılan olarak kullanılması için açın. Varsayılan WordPress düzenleyici görünümünün kullanılması için kapatın.

source: Back-end Builder
tr_tr: Yönetici düzenleyicisi

source: Off
tr_tr: Kapalı

source: Avada Builder Elements
tr_tr: Avada Builder bileşenleri

source: Each Avada Builder element can be enabled or disabled. This can increase performance if you are not using a specific element. Check the box to enable, uncheck to disable.
tr_tr: Avada Builder bileşenleri tek tek kullanıma alınabilir ya da kullanımdan kaldırılabilir. Belirli bir bileşeni kullanmıyorsanız kullanımdan kaldırmak başarımı artırabilir. Kullanıma almak için kutuyu işaretleyin, kullanımdan kaldırmak için işareti kaldırın.

source: <strong>NOTE:</strong> Elements for plugins like WooCommere or The Events Calendar will only be available in the builder, if the corresponding options are activated here and if those plugins are active.
tr_tr: <strong>NOT:</strong> WooCommerce veya Events Calendar gibi eklentilerle ilgili bileşenler yalnızca ilgili seçenekler burada etkinleştirildiyse ve bu eklentiler de etkinse oluşturucuda kullanılabilir.

source: <strong>WARNING:</strong> Use with caution. Disabling an element will remove it from all pages/posts, old and new. If it was on a previous page/post, it will render as regular element markup on the frontend.
tr_tr: <strong>UYARI:</strong> Dikkatli kullanın. Bir bileşeni kullanımdan kaldırmak, onu eski ve yeni tüm sayfalardan veya yazılardan kaldırır. Daha önce bir sayfada ya da yazıda kullanılmışsa, ön yüzde normal bileşen kodu olarak görüntülenir.

source: Check All Elements
tr_tr: Tüm bileşenleri seç

source: Uncheck All Elements
tr_tr: Tüm bileşenleri kaldır

source: You can run an element scan which will scan for elements throughout your site and uncheck any which are not used. <strong>WARNING:</strong> If your website has a lot of content this may not run fully.
tr_tr: Sitenizdeki bileşenleri tarayarak kullanılmayanların işaretini kaldıracak bir bileşen taraması yapabilirsiniz. <strong>UYARI:</strong> Sitenizde çok fazla içerik varsa bu işlem tam olarak yapılamayabilir.

source: Run Element Scan
tr_tr: Bileşenleri tara

source: Woo Featured
tr_tr: Woo öne çıkarılmış

source: Woo Carousel
tr_tr: Woo dönme dolap

source: Woo Shortcodes
tr_tr: Woo kısa kodları

source: Events
tr_tr: Etkinlikler

source: Icon
tr_tr: Simge

source: Avada Slider
tr_tr: Avada kaydırıcı

source: Layout Elements
tr_tr: Yerleşim bileşenleri

source: Form Elements
tr_tr: Form bileşenleri

source: Post Types
tr_tr: Yazı türleri

source: Avada Builder can be enabled or disabled on registered post types. Check the box to enable, uncheck to disable. Please note the Avada element generator will still be active on any post type that is disabled.
tr_tr: Avada Builder kayıtlı yazı türlerinde kullanıma alınabilir ya da kullanımdan kaldırılabilir. Kullanıma almak için kutuyu işaretleyin, kullanımdan kaldırmak için işareti kaldırın. Avada bileşen oluşturucunun kullanımdan kaldırıldığı herhangi bir yazı türünde kullanımda olmayı sürdüreceğini lütfen unutmayın.

source: Import Library Content
tr_tr: Kitaplık içeriğini içe aktar

source: Content Successfully Imported
tr_tr: İçerik içe aktarıldı

source: Export Library Content
tr_tr: Kitaplık içeriğini dışa aktar

source: Export Fusion Elements from your Library
tr_tr: Kitaplığınızdaki Fusion bileşenlerini dışa aktarın

source: Export Content
tr_tr: İçeriği dışa aktar

source: Export Fusion Templates from your Library
tr_tr: Kitaplığınızdaki Fusion kalıplarını dışa aktarın

source: Export Templates
tr_tr: Kalıpları dışa aktar

source: Sticky Preview / Publish Buttons
tr_tr: Ön izleme / Yayınla düğmeleri sabitlensin

source: This option allows the preview and publish button to stick to the bottom of the page so you can quickly access them.
tr_tr: Bu seçenek, ön izleme ve yayınla düğmelerinin sayfanın altına sabitlenmesini sağlar. Böylece bunlara hızlı bir şekilde erişebilirsiniz.

source: On
tr_tr: Açık

source: Remove Empty Attributes
tr_tr: Boş öznitelikler kaldırılsın

source: Set to "on" to remove empty attributes from elements at saving.
tr_tr: Kaydetme sırasında bileşenlerin boş özniteliklerini kaldırmak için “Açık" olarak seçin.

source: Remove Avada Studio Content
tr_tr: Avada Studio içeriği kaldırılsın

source: Remove previously imported Avada Studio content. %1$sWARNING:%2$s Use with caution. It will remove all imported content including images which might be used in your pages.
tr_tr: Daha önce içe aktarılmış Avada Studio içeriğini kaldırın. %1$sUYARI:%2$s Dikkatli kullanın. Sayfalarınızda kullanılabilecek görseller ile birlikte içe aktarılmış tüm içerik kaldırılır.

source: Something went wrong.
tr_tr: Bir sorun çıktı.

source: Share Usage Data
tr_tr: Kullanım verilerini paylaş

source: Set to "on" to opt-in to share non-personal usage data with us. Set to "off" to opt-out again.
tr_tr: Kişisel olmayan kullanım verilerini bizimle paylaşmak için "Açık" olarak seçin. Paylaşımı sonlandırmak için “Kapalı" olarak seçin.

source: Learn more.
tr_tr: Ayrıntılı bilgi alın.

source: Save Options
tr_tr: Ayarları kaydet

source: Role Manager
tr_tr: Rol yönetimi

source: Manage access to various Avada components based on user roles. If you reset a native WordPress user role, the default access levels will be restored. If you reset a custom user role, all values will be greyed out, indicating that access will be denied or granted based on the capabilities set for these roles.
tr_tr: Kullanıcı rollerine göre çeşitli Avada bileşenlerine erişim izinlerini yönetin. Yerel bir WordPress kullanıcı rolünü sıfırlarsanız, varsayılan erişim düzeyleri geri yüklenir. Özel bir kullanıcı rolünü sıfırlarsanız, tüm değerler gri olur ve erişim izninin bu roller için ayarlanan özelliklere göre reddedileceğini ya da verileceğini belirtir.

source: Reset Role
tr_tr: Rolü sıfırla

source: Dashboard Access
tr_tr: Pano erişimi

source: Page Options
tr_tr: Sayfa ayarları

source: View Submissions
tr_tr: Gönderimleri görüntüle

source: Global Elements
tr_tr: Genel bileşenler

source: Avada Builder requires at least WordPress version %1$s. You are running version %2$s. Please upgrade and try again.
tr_tr: Avada Builder kullanabilmek için WordPress sürümü en az %1$s olmalıdır. %2$s sürümünü kullanıyorsunuz. Lütfen sürümü yükseltip yeniden deneyin.

source: Avada Builder requires at least PHP version %1$s. You are running version %2$s. Please upgrade and try again.
tr_tr: Avada Builder kullanabilmek için PHP sürümü en az %1$s olmalıdır. %2$s sürümünü kullanıyorsunuz. Lütfen sürümü yükseltip yeniden deneyin.

source: Clone "%s"
tr_tr: "%s" çoğalt

source: No post to clone or no permission.
tr_tr: Çoğaltılacak bir yazı ya da gerekli izin yok.

source: %s ( Cloned )
tr_tr: %s ( Çoğaltıldı )

source: Import Websites Pages
tr_tr: Site sayfalarını içe aktar

source: Paste page URL
tr_tr: Sayfa adresini yapıştır

source: Filter Websites
tr_tr: Siteleri süz

source: All
tr_tr: Tümü

source: Import
tr_tr: İçe aktar

source: Importing Prebuilt Page Content
tr_tr: Hazır sayfa içeriği içe aktarılıyor

source: Your prebuilt page content is now being imported. This includes the layout, and any associated images and videos. The import process should only take a few seconds, depending on the amount of content to be imported.
tr_tr: Hazır sayfa içeriğiniz içe aktarıldı. İçerikte yerleşim ve ilgili görseller ile videolar bulunur. İçe aktarma işlemi seçtiğiniz içeriğe göre bir kaç saniyede tamamlanmalıdır.
