Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Submissions
tr_tr: Gönderimler

source: Conversion Rate
tr_tr: Dönüşüm oranı

source: Clone this form
tr_tr: Bu formu çoğalt

source: Reset Stats
tr_tr: İstatistikleri sıfırla

source: View Entries
tr_tr: Kayıtları görüntüle

source: No forms found in Trash.
tr_tr: Çöpte herhangi bir form bulunamadı.

source: No forms have been created yet.
tr_tr: Henüz bir form oluşturulmamış.

source: Build / Edit your Avada Forms.
tr_tr: Avada formlarını oluşturun ya da düzenleyin.

source: Manage your form entries.
tr_tr: Form kayıtlarınızı yönetin.

source: No form to clone.
tr_tr: Çoğaltılacak bir form yok.

source: Cloning failed. Form not found. ID: %s
tr_tr: Kopyalanamadı. Form bulunamadı. Kimlik: %s

source: Reset of forms %s faild.
tr_tr: %s form sıfırlanamadı.

source: Cannot reset form. No ID given.
tr_tr: Form sıfırlanamadı. Herhangi bir kimlik belirtilmemiş.

source: Reset of form %s faild.
tr_tr: %s form sıfırlanamadı.

source: Submission ID
tr_tr: Gönderim kimliği

source: Date Time
tr_tr: Tarih saat

source: required
tr_tr: zorunlu

source: Form Submissions
tr_tr: Form gönderimleri

source: User&#8217;s form submissions data.
tr_tr: Kullanıcının form gönderim verileri.

source: No form entries submitted yet.
tr_tr: Henüz bir form kaydı gönderilmemiş.

source: Delete Entries
tr_tr: Kayıtları sil

source: View All Details
tr_tr: Tüm ayrıntıları görüntüle

source: Additional Information
tr_tr: Ek bilgiler

source: Submission Id
tr_tr: Gönderim kimliği

source: HubSpot Response
tr_tr: HubSpot yanıtı

source: Email Errors
tr_tr: E-posta hataları

source: MailChimp Response
tr_tr: MailChimp yanıtı

source: %s - Form Submission Notification
tr_tr: %s - Form gönderme bildirimi

source: URL Failed
tr_tr: Adres bulunamadı

source: Email to (%s) has been sent.
tr_tr: E-posta (%s) adresine gönderildi.

source: Email has been sent.
tr_tr: E-posta gönderildi.

source: Email Failed
tr_tr: E-posta gönderilemedi

source: Form data is saved to database.
tr_tr: Form verileri veri tabanına kaydedildi.

source: Saving form data to database failed.
tr_tr: Form verileri veri tabanına kaydedilemedi.

source: View File
tr_tr: Dosyayı görüntüle

source: Not connected to HubSpot API.
tr_tr: HubSpot API ile bağlantı kurulamadı.

source: Display forms in widget area.
tr_tr: Formlar gereç bölgesinde görüntülensin.

source: Form Creator
tr_tr: Form oluşturucu

source: Title:
tr_tr: Başlık:

source: Select Form:
tr_tr: Form seçin:

source: Automatic Property
tr_tr: Otomatik özellik

source: No Property
tr_tr: Bir özellik yok

source: Common Properties
tr_tr: Ortak özellikler

source: Other Properties
tr_tr: Diğer özellikler

source: Communication Preferences
tr_tr: İletişim tercihleri

source: Data Processing
tr_tr: Verilerin işlenmesi

source: Always
tr_tr: Her zaman

source: Automatic
tr_tr: Otomatik

source: No Consent
tr_tr: Rıza verilmemiş

source: There was a problem when trying to connect.
tr_tr: Bağlantı kurulurken bir sorun çıktı.

source: HubSpot integration with Avada Forms documentation.
tr_tr: Avada Forms belgeleri ile HubSpot bütünleştirmesi.

source: Try again.
tr_tr: Yeniden deneyin.

source: Currently not connected.
tr_tr: Şu anda bağlı değil.

source: Connect with HubSpot
tr_tr: HubSpot ile bağlan

source: Connected with HubSpot
tr_tr: HubSpot ile bağlantı kuruldu

source: Revoke Access
tr_tr: Erişimi iptal et

source: Your HubSpot account has been disconnected.
tr_tr: HubSpot hesabınızın bağlantısı kesildi.

source: There was an error authenticating your HubSpot token.
tr_tr: HubSpot kodunuz doğrulanırken bir sorun çıktı.

source: Your HubSpot account has been successfully connected.
tr_tr: HubSpot hesabınız ile bağlantı kuruldu.

source: Sign up for a %1$s and manage your contacts in their free CRM. For more information check out our %2$s.
tr_tr: %1$s hesabı açın ve kişilerinizi ücretsiz CRM uygulamaları ile yönetin. Ayrıntılı bilgi almak için %2$s bölümüne bakın.

source: No Preference
tr_tr: Tercih yok

source: You are currently connected to the HubSpot API.
tr_tr: HubSpot API bağlantınız var.

source: HubSpot Action
tr_tr: HubSpot işlemi

source: Select if you want to perform a HubSpot action after form submission.
tr_tr: Form gönderiminden sonra bir HubSpot işlemi yapılıp yapılmayacağını seçin.

source: Create/Update Contact
tr_tr: Kişi ouştur/güncelle

source: This is custom information.
tr_tr: Bu özel bilgidir.

source: HubSpot Mapping
tr_tr: HubSpot eşleştirmesi

source: Map fields from the form to HubSpot contact properties. <strong>Note</strong>, the email property is required for creating or updating a contact. When mapping is set to "Automatic", Avada will try to map based on field label, name and tags.
tr_tr: Formdaki alanları HubSpot kişi özellikleriyle eşleştirin. <strong>Not</strong>, bir kişiyi oluşturmak ya da güncellemek için e-posta özelliğinin gerekli olduğunu unutmayın. Eşleştirme “Otomatik” olarak seçildiğinde Avada alan etiketi, ad ve etiketlere göre eşleştirme yapmaya çalışır.

source: Preference Consent
tr_tr: Tercih rızası

source: Select if you want to enable GDPR preference consent handling.
tr_tr: GDPR tercihi rıza işlemesini kullanmak isteyip istemediğinizi seçin.

source: Manual Consent
tr_tr: El ile rıza

source: Legitimate Interest
tr_tr: Meşru menfaat

source: Consent Mapping
tr_tr: Rıza eşleştirmesi

source: Map data processing and communication preferences in your HubSpot account to consent fields in the form. If automatic is selected for data processing it will only process the data if consent is given for one of the communication preferences.
tr_tr: HubSpot hesabınızdaki veri işleme ve iletişim tercihlerini formdaki rıza alanlarıyla eşleştirin. Veri işleme için otomatik seçilirse, yalnızca iletişim tercihlerinden biri için onay verilmesi durumunda veriler işlenir.

source: Legitimate Interest Preference
tr_tr: Meşru menfaat tercihi

source: Select a single communication preference which will be used as the reason for processing the form data.
tr_tr: Form verilerinin işlenmesinin nedeni olarak kullanılacak tek bir iletişim tercihini yapın.

source: Form Consent
tr_tr: Form rızası

source: Select the form consent field which has a description of the communication preference.
tr_tr: İletişim tercihi açıklamasının bulunduğu form rıza alanını seçin.

source: Legal Basis
tr_tr: Yasal dayanak

source: Select the legal basis for the communication preference subscription.
tr_tr: İletişim tercihi gönderiminin yasal dayanağını seçin.

source: Customer
tr_tr: Müşteri

source: Lead
tr_tr: Potansiyel

source: Could not add form to HubSpot due to an error. Contacts will not be added to HubSpot unless the following issue is fixed. <br> <br> <strong>%s</strong>.
tr_tr: Bir hata nedeniyle form HubSpot üzerine eklenemedi. Şu sorun çözülmediği sürece Kişiler HubSpot üzerine eklenmeyecek. <br> <br> <strong>%s</strong>.

source: You are using invalid or expired HubSpot API key. Please update your %s configurations.
tr_tr: Kullandığınız HubSpot API anahtarı geçersiz ya da süresi geçmiş. Lütfen %s yapılandırmalarınızı güncelleyin.

source: Connect to your %s account to create contacts from your form.
tr_tr: Formunuzdan kişi oluşturmak için %s hesabınızla bağlantı kurun.

source: Automatic Field
tr_tr: Otomatik alan

source: No Field
tr_tr: Alan yok

source: Common Fields
tr_tr: Ortak alanlar

source: Other Fields
tr_tr: Diğer alanlar

source: Group Category
tr_tr: Grup kategorisi

source: Mailchimp integration with Avada Forms documentation.
tr_tr: Avada Forms belgeleri ile Mailchimp bütünleştirmesi.

source: Connect with Mailchimp
tr_tr: Mailchimp ile bağlantı kur

source: Connected with Mailchimp
tr_tr: Mailchimp ile bağlantı kuruldu

source: Your Mailchimp account has been disconnected.
tr_tr: Mailchimp hesabınızın bağlantısı kesildi.

source: Email Address
tr_tr: E-posta adresi

source: There was an error authenticating your Mailchimp token.
tr_tr: Mailchimp kodunuz doğrulanırken bir sorun çıktı.

source: Your Mailchimp account has been successfully connected.
tr_tr: Mailchimp hesabınızın bağlantısı kuruldu.

source: You are currently connected to the Mailchimp API.
tr_tr: Mailchimp API bağlantınız var.

source: Mailchimp Action
tr_tr: Mailchimp işlemi

source: Select if you want to perform a Mailchimp action after form submission.
tr_tr: Form gönderiminden sonra bir Mailchimp işlemi yapılıp yapılmayacağını seçin.

source: Mailchimp List
tr_tr: MailChimp listesi

source: Select Mailchimp list.
tr_tr: Mailchimp listesini seçin.

source: Mailchimp Tags
tr_tr: Mailchimp etiketleri

source: Select one or more. Selected tags will be added to all subscribers of this form.
tr_tr: Bir ya da birkaç etiket seçin. Seçilmiş etiketler bu formun tüm abonelerine eklenir.

source: Double Opt-In
tr_tr: İki adımlı abonelik

source: With double opt-in, everyone who signs up will receive a follow-up email with a confirmation link to verify their subscription.
tr_tr: İki adımlı abonelik ile hesap açan herkese, aboneliklerini doğrulamak için tıklamaları gereken bir onay bağlantısının bulunduğu bir e-posta gönderilir.

source: Mailchimp Mapping
tr_tr: Mailchimp eşleştirmesi

source: Map fields from the form to Mailchimp list merge tags. <strong>NOTE:</strong> The email property is required for creating or updating a contact. When mapping is set to "Automatic", Avada will try to map based on field label, name and tags.
tr_tr: Formdaki alanları Mailchimp liste birleştirme etiketleriyle eşleştirin. <strong>NOT:</strong> E-posta özelliği, bir kişi oluşturmak ya da güncellemek için gereklidir. Eşleştirme "Otomatik" olarak seçildiğinde, Avada alan etiketine, ada ve etiketlere göre eşleştirme yapmaya çalışır.

source: Section
tr_tr: Bölüm

source: Sections
tr_tr: Bölümler

source: Clone this layout section
tr_tr: Bu yerleşim bölümünü çoğalt

source: No custom templates found in Trash.
tr_tr: Çöp Kutusunda bir özel kalıp bulunamadı.

source: No custom templates have been created yet.
tr_tr: Henüz bir özel kalıp oluşturulmamış.

source: View Layouts
tr_tr: Yerleşimleri görüntüle

source: Add New Section
tr_tr: Yeni bölüm ekle

source: All Sections
tr_tr: Tüm bölümler

source: View Sections
tr_tr: Bölümleri görüntüle

source: Search Sections
tr_tr: Bölüm ara

source: Section Category
tr_tr: Bölüm kategorisi

source: Header
tr_tr: Üst bilgi

source: Footer
tr_tr: Alt bilgi

source: Page
tr_tr: Sayfa

source: %s Layout Section
tr_tr: %s yerleşim bölümü

source: This %1$s is currently using a custom %2$s. Go to %3$s screen, or edit your %4$s
tr_tr: Bu %1$s şu anda bir özel %2$s kullanıyor. %3$s bölümüne gidin ya da %4$s ögenizi düzenleyin

source: This %1$s is currently using a custom %2$s - %3$s.
tr_tr: Bu %1$s şu anda bir özel %2$s - %3$s kullanıyor.

source: Search Results
tr_tr: Arama sonuçları

source: 404 Page
tr_tr: 404 sayfası

source: WooCommerce Thank You Page
tr_tr: WooCommerce teşekkürler sayfası

source: All %s
tr_tr: Tüm %s

source: Front Page
tr_tr: Ön sayfa

source: Specific %s
tr_tr: Belirli %s

source: Children of Specific %s
tr_tr: Belirli %s alt ögesi

source: %1$s with Specific %2$s
tr_tr: Belirli %2$s ile %1$s

source: All Archives Pages
tr_tr: Tüm arşiv sayfaları

source: %s Archive Types
tr_tr: %s arşiv türleri

source: All Date Pages
tr_tr: Tüm tarih sayfaları

source: All Author Pages
tr_tr: Tüm yazar sayfaları

source: Specific Author Page
tr_tr: Belirli bir yazar sayfası

source: No section to clone.
tr_tr: Çoğaltılacak bir bölüm yok.

source: Cloning failed. Section not found. ID: %s
tr_tr: Kopyalanamadı. Bölüm bulunamadı. Kimlik: %s

source: N/A
tr_tr: Kullanılamaz

source: This is an example of an order note left by the customer.
tr_tr: Müşteri tarafından yazılan sipariş notunun örneği.

source: Downloads remaining
tr_tr: Kalan indirme sayısı

source: Expires
tr_tr: Geçerlilik sonu

source: Subtotal:
tr_tr: Ara toplam:

source: Shipping:
tr_tr: Kargo:

source: Free!
tr_tr: Ücretsiz!

source: Black
tr_tr: Siyah

source: Size
tr_tr: Boyut

source: Medium
tr_tr: Ortam

source: Controls the layout style for products.
tr_tr: Ürünlerin yerleşim biçemini seçin.

source: Carousel
tr_tr: Dönme dolap

source: Number of Products
tr_tr: Ürün sayısı

source: Controls the number of products that display on a single product.
tr_tr: Tek bir üründe görüntülenecek ürün sayısını ayarlayın.

source: Maximum Columns
tr_tr: En fazla sütun sayısı

source: Controls the number of columns for products layout.
tr_tr: Ürün yerleşimindeki sütun sayısını ayarlayın.

source: Controls the amount of spacing between columns for products.
tr_tr: Ürünlerin sütunları arasındaki boşluk miktarını yazın.

source: Autoplay
tr_tr: Otomatik oynatma

source: Turn on to autoplay products carousel.
tr_tr: Ürünler dönme dolabının otomatik olarak oynatılması için açın.

source: Show Navigation
tr_tr: Gezinme görüntülensin

source: Turn on to display navigation arrows on the carousel.
tr_tr: Dönme dolapta gezinme oklarının görüntülenmesi için açın.

source: Mouse Scroll
tr_tr: Fare kaydırması

source: Turn on to enable mouse drag control on the carousel.
tr_tr: Dönme dolapta fare sürüklemesi denetimini açar.

source: Scroll Items
tr_tr: Kaydırılacak öge sayısı

source: Controls the number of items that scroll at one time. Set to 0 to scroll the number of visible items.
tr_tr: Bir kerede kaydırılacak öge sayısını ayarlayın. Görülebilen ögelerin kaydırılması için 0 yazın.

source: Enable Heading
tr_tr: Üst bilgi kullanılsın

source: Turn on if you want to display default heading.
tr_tr: Varsayılan üst bilginin görüntülenmesini istiyorsanız açın.

source: HTML Heading Tag
tr_tr: HTML Heading kod imi

source: Choose HTML tag of the heading, either div, p or the heading tag, h1-h6.
tr_tr: Heading HTML kod imini div, p ya da heading h1-h6 olarak seçin.

source: Security check failed.
tr_tr: Güvenlik denetimi tamamlanamadı.

source: No compiled CSS available for page.
tr_tr: Sayfa için kullanılabilecek bir derlenmiş CSS yok.

source: CSS has been saved.
tr_tr: CSS kaydedildi.

source: No selection made.
tr_tr: Herhangi bir seçim yapılmamış.

source: No ID specified.
tr_tr: Kimlik belirtilmemiş.

source: Entry not found.
tr_tr: Kayıt bulunamadı.

source: Critical CSS
tr_tr: Kritik CSS

source: Gathering the URLs for generation.
tr_tr: Oluşturulacak adresler toplanıyor.

source: Generating the mobile CSS.
tr_tr: Mobil CSS oluşturuluyor.

source: Generating the desktop CSS.
tr_tr: Bilgisayar CSS kodu oluşturuluyor.

source: There was a problem while generating the CSS.
tr_tr: CSS oluşturulurken bir sorun çıktı.

source: Saving the generated CSS.
tr_tr: Oluşturulan CSS kaydediliyor.

source: CSS successfully generated, refreshing page.
tr_tr: CSS oluşturuldu. Sayfa yenileniyor.

source: CSS generation failed on some pages.
tr_tr: Bazı sayfalar için CSS oluşturulamadı.

source: No valid URLs found to generate.
tr_tr: Oluşturulacak geçerli bir adres bulunamadı.

source: There is no CSS selected to process.
tr_tr: İşlenmek üzere seçilmiş bir CSS yok.

source: Manage Critical CSS
tr_tr: Kritik CSS yönetimi

source: Here you can manage critical CSS for your pages and posts. Critical CSS is the CSS necessary for above the fold styling. When critical CSS is available the rest of the styles are deferred - leading to a faster render time.
tr_tr: Buradan sayfalarınız ve yazılarınız için kritik CSS kodlarını yönetebilirsiniz. Kritik CSS, üste katlama biçemi için gerekli olan CSS kodudur. Kritik CSS varsa, geri kalan biçemler ertelenir ve bu da daha hızlı bir görüntü oluşturma süresi sağlar.

source: Do not close the browser window while generating CSS.
tr_tr: CSS oluştururken tarayıcı penceresini kapatmayın.

source: Select Page Type
tr_tr: Sayfa türünü seçin

source: Homepage
tr_tr: Giriş

source: All Pages
tr_tr: Tüm sayfalar

source: Specific Pages
tr_tr: Belirli sayfalar

source: Global Single Post
tr_tr: Genel tek yazı

source: Global Single Portfolio
tr_tr: Genel tek portföy

source: Global Single Product
tr_tr: Genel tek ürün

source: Generate Critical CSS
tr_tr: Kritik CSS oluştur

source: The Critical CSS is currently disabled.
tr_tr: Kritik CSS şu anda kapalı.

source: This happens automatically, because after the theme has been updated, the old CSS can cause artifacts on your pages. The best way is to regenerate all critical css(using bulk actions from below), and then enable it.
tr_tr: Bu işlem, tema güncellendikten sonra eski CSS sayfalarınızda bozulmalara neden olabileceinden otomatik olarak yapılır. En iyi yol, tüm Kritik CSS kodlarını yeniden oluşturmak (aşağıdaki toplu işlemleri kullanarak) ve ardından etkinleştirmektir.

source: Enable Critical CSS
tr_tr: Kritik CSS kullanılsın

source: Generating Critical CSS
tr_tr: Kritik CSS oluşturuluyor

source: During this process each page will be loaded in an iframe and scanned to generate the critical CSS path. It is important that you remain on this page until the process is completed. If you move page, the process will stop. Please also be patient as the generation can take time to complete.
tr_tr: Bu işlem sırasında her sayfa bir iFrame içine yüklenir ve Kritik CSS yolunu oluşturmak için taranır. İşlem tamamlanıncaya kadar bu sayfada kalmanız önemlidir. Sayfayı değiştirirseniz işlem durur. Ayrıca oluşturma işleminin tamamlanması zaman alabileceğinden lütfen sabırlı olun.

source: Mobile CSS
tr_tr: Mobil CSS

source: Desktop CSS
tr_tr: Bilgisayar CSS

source: Last Updated
tr_tr: Son güncellenme

source: Regenerate
tr_tr: Yeniden oluştur

source: Clear
tr_tr: Temizle

source: No critical CSS entries created yet.
tr_tr: Henüz bir kritik CSS kaydı oluşturulmamış.

source: Attribute
tr_tr: Öznitelik

source: Name
tr_tr: Ad

source: Animation Type
tr_tr: Canlandırma türü

source: Select the type of animation to use on the element.
tr_tr: Bileşende kullanılacak canlandırma türünü seçin.

source: Direction of Animation
tr_tr: Canlandırma yönü

source: Select the incoming direction for the animation.
tr_tr: Canlandırmanın geliş yönünü seçin.

source: Top
tr_tr: Üstte

source: Right
tr_tr: Sağda

source: Bottom
tr_tr: Altta

source: Left
tr_tr: Solda

source: Static
tr_tr: Durağan

source: Animation Color
tr_tr: Canlandırma rengi

source: Select the color of the animation
tr_tr: Canlandırmanın rengini seçin

source: Speed of Animation
tr_tr: Canlandırma hızı

source: Type in speed of animation in seconds (0.1 - 5).
tr_tr: Canlandırmanın hızını saniye olarak yazın (0.1 - 5).

source: Animation Delay
tr_tr: Canlandırma gecikmesi

source: Select the delay time after the animation starts(0 - 5).
tr_tr: Canlandırmanın başlatma gecikmesini seçin (0 - 5).

source: Offset of Animation
tr_tr: Canlandırma kayması

source: Controls when the animation should start.
tr_tr: Canlandırmanın ne zaman başlatılacağını seçin.

source: Top of element hits bottom of viewport
tr_tr: Bileşenin üstü görüş açısının altına yerleşsin

source: Top of element hits middle of viewport
tr_tr: Bileşenin üstü görüş açısının ortasına yerleşsin

source: Bottom of element enters viewport
tr_tr: Bileşenin altı görüş açısına girsin

source: Slider Images
tr_tr: Kaydırıcı görselleri

source: Upload background slider Images.
tr_tr: Arka plan kaydırıcı görsellerini yükleyin.

source: Choose the position of the background slider images.
tr_tr: Arka plan kaydırıcı görsellerinin konumunu seçin.

source: Select whether you want to skip lazy loading on background slider images or not.
tr_tr: Arka plan kaydırıcı görsellerinde gecikmeli yüklemenin atlanıp atlanmayacağını seçin.

source: Random Order
tr_tr: Rastgele sıralama

source: Loop
tr_tr: Döngü

source: Enable background slider Loop.
tr_tr: Arka plan kaydırıcı döngüsünün kullanılması için açın.

source: Pause On Hover
tr_tr: Üzerine gelindiğinde duraklasın

source: Enable to pause background slider on hover.
tr_tr: Üzerine gelindiğinde arka plan kaydırıcısının duraklatılması için açın.

source: Slideshow Speed
tr_tr: Slayt sunumu hızı

source: Controls the speed of the slideshow. 1000 = 1 second.
tr_tr: Slayt sunumunun hızını ayarlayın. 1000 = 1 saniye.

source: Animation
tr_tr: Canlandırma

source: Select background slider animation.
tr_tr: Arka plan kaydırıcı canlandırmasını seçin.

source: Fade
tr_tr: Azalma

source: Slide
tr_tr: Kaydırma

source: Stack
tr_tr: Yığma

source: Zoom
tr_tr: Yakınlaştırma

source: Slide Zoom In
tr_tr: Slayt yakınlaştırma

source: Slide Zoom Out
tr_tr: Slayt uzaklaştırma

source: Slider Direction
tr_tr: Kaydırma yönü

source: Select slide animation direction.
tr_tr: Kaydırma canlandırması yönünü seçin.

source: Up
tr_tr: Yukarı

source: Down
tr_tr: Aşağı

source: Animation Speed
tr_tr: Canlandırma hızı

source: Controls the speed of slide transition from slide to slide. 1000 = 1 second.
tr_tr: Slayttan slayta geçiş hızını ayarlayın. 1000 = 1 saniye.

source: Blend Mode
tr_tr: Karışım kipi

source: Choose how blending should work for background slider.
tr_tr: Arka plan kaydırıcısında karışımın nasıl yapılacağını seçin.

source: Enter values including any valid CSS unit, ex: 10px.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Box Shadow
tr_tr: Kutu gölgesi görüntülensin

source: Set to "Yes" to enable box shadows.
tr_tr: Kutu gölgesinin görüntülenmesi için açın.

source: Box Shadow Position
tr_tr: Kutu gölgesinin konumu

source: Set the vertical and horizontal position of the box shadow. Positive values put the shadow below and right of the box, negative values put it above and left of the box. In pixels, ex. 5px.
tr_tr: Kutu gölgesinin dikey ve yatay konumunu ayarlayın. Pozitif değerler gölgeyi kutunun altına ve sağına, negatif değerler ise kutunun üstüne ve soluna yerleştirir. Piksel olarak ayarlayın. Örnek: 5px.

source: Box Shadow Blur Radius
tr_tr: Kutu gölgesinin bulanıklık yarıçapı

source: Set the blur radius of the box shadow. In pixels.
tr_tr: Piksel olarak, kutu gölgesinin bulanıklık yarıçapını ayarlayın.

source: Box Shadow Spread Radius
tr_tr: Kutu gölgesinin yayılma yarıçapı

source: Set the spread radius of the box shadow. A positive value increases the size of the shadow, a negative value decreases the size of the shadow. In pixels.
tr_tr: Kutu gölgesinin yayılma yarıçapını piksel olarak ayarlayın. Pozitif bir değer gölgenin boyutunu artırır, negatif bir değer gölgenin boyutunu azaltır.

source: Box Shadow Color
tr_tr: Kutu gölgesinin rengi

source: Controls the color of the box shadow.
tr_tr: Kutu gölgesinin rengini seçin.

source: Box Shadow Style
tr_tr: Kutu gölgesinin biçemi

source: Set the style of the box shadow to either be an outer or inner shadow.
tr_tr: Kutu gölgesinin biçemini dışta ya da içte olacak şekilde ayarlayın.

source: Outer
tr_tr: Dışta

source: Inner
tr_tr: İçte

source: Add conditional rendering logic for the element. The element will only be part of the post / page contents, if the set conditions are met. <strong>NOTE:</strong> Server cache can interfere with results.
tr_tr: Bileşen için koşullu oluşturma mantığı ekleyin. Bileşen, yalnızca ayarlanan koşullar karşılandığında yazı veya sayfa içeriğinin bir parçası olur. <strong>NOT:</strong> Sunucu ön belleği sonuçları etkileyebilir.

source: Select A Condition Type
tr_tr: Bir koşul türü seçin

source: Equal To
tr_tr: Şuna eşit olan

source: Not Equal To
tr_tr: Şuna eşit olmayan

source: Device Type
tr_tr: Aygıt türü

source: Desktop
tr_tr: Bilgisayar

source: Mobile & Tablet
tr_tr: Mobil ve Tablet

source: Mobile
tr_tr: Mobil

source: GET Variable
tr_tr: GET değişkeni

source: Variable Name
tr_tr: Değişken adı

source: Greater Than
tr_tr: Şundan büyük olan

source: Less Than
tr_tr: Şundan küçük olan

source: Contains
tr_tr: Şunu içeren

source: SESSION Variable
tr_tr: SESSION değişkeni

source: User Agent
tr_tr: Kullanıcı uygulaması

source: Referrer
tr_tr: Yönlendiren

source: Referrer URL
tr_tr: Yönlendiren adres

source: User State
tr_tr: Kullanıcı durumu
