Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Open submenu of %s
tr_tr: %s alt menüsünü aç

source: Show Cart Contents
tr_tr: Sepet içeriklerini görüntüle

source: Open Profile Submenu
tr_tr: Profil alt menüsünü aç

source: Expand Search
tr_tr: Aramayı genişlet

source: Close Search
tr_tr: Aramayı kapat

source: Toggle Sliding Bar
tr_tr: Kayan çubuğu aç/kapat

source: Login failed, please try again.
tr_tr: Oturum açılamadı. Lütfen yeniden deneyin.

source: Username:
tr_tr: Kullanıcı adı:

source: Username
tr_tr: Kullanıcı adı

source: Password:
tr_tr: Parola:

source: Password
tr_tr: Parola

source: Remember Me
tr_tr: Beni hatırla

source: Log In
tr_tr: Oturum aç

source: Register
tr_tr: Hesap aç

source: No element to clone.
tr_tr: Çoğaltılacak bir bileşen yok.

source: Cloning failed. Element not found. ID: %s
tr_tr: Kopyalanamadı. Bileşen bulunamadı. Kimlik: %s

source: Off Canvases
tr_tr: Tuval dışları

source: Title
tr_tr: Başlık

source: Conditions
tr_tr: Koşullar

source: Restore
tr_tr: Geri yükle

source: Delete Permanently
tr_tr: Kalıcı olarak sil

source: Clone this off canvas
tr_tr: Bu tuval dışını çoğalt

source: Trash
tr_tr: Çöpe at

source: Display on Entire Site
tr_tr: Tüm sitede görüntülensin

source: Conditions Disabled
tr_tr: Koşullar etkisizleştirilmiş

source: Move to Trash
tr_tr: Çöpe at

source: No Off Canvas found in Trash.
tr_tr: Çöpte herhangi bir tuval dışı bulunamadı.

source: No Off Canvas have been created yet.
tr_tr: Henüz bir tuval dışı oluşturulmamış.

source: Avada Global Options
tr_tr: Avada genel ayarları

source: Avada Prebuilts
tr_tr: Avada hazır siteleri

source: Avada
tr_tr: Tema

source: Sorry, you are not allowed to access this page.
tr_tr: Ne yazık ki, bu sayfaya erişme izniniz yok.

source: Here you can preview all Avada Studio content, and save any of the content blocks directly to your local Library.
tr_tr: Buradan tüm Avada Studio içeriğini ön izleyebilir ve içerik bloklarından herhangi birini doğrudan yerel kitaplığınıza kaydedebilirsiniz.

source: Avada Studio content syncs daily. However, you can manually sync by clicking on the button.
tr_tr: Avada Studio içeriği günlük olarak eşitlenir. Ancak düğmeye tıklayarak el ile de eşitleyebilirsiniz.

source: Sync Avada Studio
tr_tr: Avada Studio içeriğini eşitle

source: Templates
tr_tr: Kalıplar

source: Headers
tr_tr: Üst bilgiler

source: Page Title Bars
tr_tr: Sayfa başlığı çubukları

source: Content
tr_tr: İçerik

source: Footers
tr_tr: Alt bilgiler

source: Containers
tr_tr: Kapsayıcılar

source: Columns
tr_tr: Sütun

source: Elements
tr_tr: Bileşenler

source: Icons
tr_tr: Simgeler

source: Forms
tr_tr: Formlar

source: Post Cards
tr_tr: Kartpostallar

source: Mega Menus
tr_tr: Mega menüler

source: Sorry, could not fetch data from server. Please check your internet connection and then refresh the page to retry.
tr_tr: Ne yazık ki, sunucudan veri alınamadı. Lütfen İnternet bağlantınızı denetleyip yeniden denemek için sayfayı yenileyin.

source: Avada Studio Content Can Only Be Imported With Valid A Product Registration
tr_tr: Yalnızca geçerli bir ürün kaydınız varsa Avada Studio içeriklerini içe aktarabilirsiniz

source: Please visit the %s page and enter a valid purchase code to import Avada Studio content.
tr_tr: Lütfen %s sayfasına gidin ve Avada Studio içeriğini içe aktarmak için geçerli bir satın alma kodu yazın.

source: Product Registration
tr_tr: Ürün kaydı

source: Import Options
tr_tr: Ayarları içe aktar

source: Go Back
tr_tr: Geri dön

source: Position
tr_tr: Konum

source: Insert above current content
tr_tr: Geçerli kapsayıcının üstüne ekle

source: Replace all page content
tr_tr: Tüm sayfa içeriğini değiştir

source: Insert below current content
tr_tr: Geçerli kapsayıcının altına ekle

source: Style
tr_tr: Biçem

source: Local Colors & Typography
tr_tr: Yerel renkler ve yazı görünümü

source: WYSIWYG Studio Styles
tr_tr: WYSIWYG Studio biçemleri

source: Images
tr_tr: Görseller

source: Import Images
tr_tr: Görselleri içe aktar

source: Use Placeholders
tr_tr: Yer doldurucular kullanılsın

source: Colors
tr_tr: Renkler

source: Select
tr_tr: Seçin

source: Please select attribute.
tr_tr: Lütfen özniteliği seçin.

source: Show Title
tr_tr: Başlık görüntülensin

source: Choose if title should show or not.
tr_tr: Başlığın görüntülenip görüntülenmeyeceğini seçin.

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: Add the title that will display on element.
tr_tr: Bileşende görüntülenecek başlığı yazın.

source: Title Tag
tr_tr: Başlık kod imi

source: Choose HTML tag of the title, either div or the heading tag, h1-h6.
tr_tr: Başlık HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Element Visibility
tr_tr: Bileşen görünürlüğü

source: Choose to show or hide the element on small, medium or large screens. You can choose more than one at a time.
tr_tr: Ögenin küçük, orta ya da büyük ekranlarda görüntülenip görüntülenmeyeceğini seçin. Bir seferde birkaç seçim yapabilirsiniz.

source: CSS Class
tr_tr: CSS sınıfı

source: Add a class to the wrapping HTML element.
tr_tr: Kaydırma HTML bileşeninin CSS sınıfını yazın.

source: CSS ID
tr_tr: CSS kimliği

source: Add an ID to the wrapping HTML element.
tr_tr: Kapsayıcı HTML bileşeninin kimliğini yazın.

source: Margin
tr_tr: Dış kenar boşluğu

source: In pixels or percentage, ex: 10px or 10%.
tr_tr: Piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Design
tr_tr: Tasarım

source: Title Typography
tr_tr: Başlık yazı görünümü

source: Controls the typography of the title. Leave empty for the global font family.
tr_tr: Başlığın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Back to %s
tr_tr: %s bölümüne geri dön

source: library
tr_tr: kitaplık

source: Update
tr_tr: Güncelle

source: Publish
tr_tr: Yayınla

source: Save Draft
tr_tr: Taslağı kaydet

source: Avada Layouts
tr_tr: Avada yerleşimleri

source: Layouts
tr_tr: Yerleşimler

source: Avada Layout Sections
tr_tr: Avada yerleşim bölümleri

source: Avada Icons
tr_tr: Avada simgeleri

source: Avada Forms
tr_tr: Avada formları

source: Avada Form Entries
tr_tr: Avada form kayıtları

source: Form Entries
tr_tr: Form kayıtları

source: Builder Options
tr_tr: Builder ayarları

source: Edit the Avada Builder options.
tr_tr: Avada Builder ayarlarını düzenleyin.

source: Edit your site layouts.
tr_tr: Site yerleşimini düzenleyin.

source: Edit specific sections of a layout.
tr_tr: Yerleşimin belirli bölümlerini düzenleyin.

source: Are you sure you want to remove all Avada Studio content?
tr_tr: Tüm Avada Studio içeriğini kaldırmak istediğinize emin misiniz?

source: Are you sure you want to delete this submission?
tr_tr: Bu gönderimi silmek istediğinize emin misiniz?

source: Avada performance wizard is missing.
tr_tr: Avada başarım yardımcısı eksik.

source: Avada Critical CSS has been disabled. This happens automatically, because after the theme has been updated, the old CSS can cause artifacts on your pages. You need to go to "Critical CSS" page to enable it.
tr_tr: Avada kritik CSS etkisizleştirildi. Bu işlem otomatik olarak yapılır çünkü tema güncellendikten sonra eski CSS sayfalarınızda bozulmalar olabilir. Etkinleştirmek için “Kritik CSS” sayfasına gitmeniz gerekir.

source: Edit With Back-end Builder
tr_tr: Yönetim oluşturucusu ile düzenle

source: Toggle editor selection menu
tr_tr: Düzenleyici seçim menüsünü aç/kapat

source: Gutenberg Editor
tr_tr: Gutenberg düzenleyici

source: Edit &#8220;%s&#8221; in Live Builder
tr_tr: Canlı düzenleyici ile &#8220;%s&#8221; düzenle

source: Edit &#8220;%s&#8221; in Back-end Builder
tr_tr: Yönetim oluşturucusu ile &#8220;%s&#8221; düzenle

source: Edit &#8220;%s&#8221; in the Gutenberg editor
tr_tr: Gutenberg düzenleyici ile &#8220;%s&#8221; düzenle

source: Type
tr_tr: Tür

source: Global
tr_tr: Genel

source: Date
tr_tr: Tarih

source: Clone this element
tr_tr: Bu ögeyi çoğalt

source: Published
tr_tr: Yayınlanmış

source: Last Modified
tr_tr: Son değiştirilme

source: Move To Trash
tr_tr: Çöpe at

source: No Avada Library items found in Trash.
tr_tr: Çöpte herhangi bir Avada kitaplığı ögesi bulunamadı.

source: Avada Library is empty.
tr_tr: Avada kitaplığı boş.

source: Add New Layout
tr_tr: Yeni yerleşim ekle

source: Edit Layout
tr_tr: Yerleşimi düzenle

source: New Layout
tr_tr: Yeni yerleşim

source: All Layouts
tr_tr: Tüm yerleşimler

source: View Layout
tr_tr: Yerleşimi görüntüle

source: Search Layouts
tr_tr: Yerleşim ara

source: Nothing found
tr_tr: Herhangi bir şey bulunamadı

source: Nothing found in Trash
tr_tr: Çöpte herhangi bir şey bulunamadı

source: Layout published.
tr_tr: Yerleşim yayınlandı.

source: Layout published privately.
tr_tr: Yerleşim özel olarak yayınlandı.

source: Layout reverted to draft.
tr_tr: Yerleşim taslağa döndürüldü.

source: Layout scheduled.
tr_tr: Yerleşim zamanlandı.

source: Layout updated.
tr_tr: Yerleşim güncellendi.

source: Add New Element
tr_tr: Yeni bileşen ekle

source: Edit Element
tr_tr: Bileşeni düzenle

source: New Element
tr_tr: Yeni bileşen

source: All Elements
tr_tr: Tüm bileşenler

source: View Element
tr_tr: Bileşeni görüntüle

source: Search Elements
tr_tr: Bileşen ara

source: Element published.
tr_tr: Bileşen yayınlandı.

source: Element published privately.
tr_tr: Bileşen özel olarak yayınlandı.

source: Element reverted to draft.
tr_tr: Bileşen taslağa döndürüldü.

source: Element scheduled.
tr_tr: Bileşen zamanlandı.

source: Element updated.
tr_tr: Bileşen güncellendi.

source: Category
tr_tr: Kategori

source: This is a global %s.
tr_tr: Bu bir genel %s ögesidir.

source: Delete
tr_tr: Sil

source: Load
tr_tr: Yükle

source: How To Load Template?
tr_tr: Kalıp nasıl yüklensin?

source: There are no custom elements in your library
tr_tr: Kitaplıkta herhangi bir özel bileşen yok

source: Websites
tr_tr: Siteler

source: Failed to retrieve data from API.
tr_tr: API üzerinden veriler alınamadı.

source: Back to websites
tr_tr: Sitelere geri dön

source: Select a prebuilt website and the pages that are available to import will display.
tr_tr: Hazır bir site seçtiğinizde içe aktarılabilecek sayfalar görüntülenir.

source: Avada needs to be registered to access the prebuilt websites page import
tr_tr: Hazır site sayfalarını içe aktarabilmek için Avada lisans kaydı yapılmış olmalıdır

source: To import single pages from any of the Avada prebuilt websites, you need to register your copy of Avada. You can do this from the Avada Dashboard.
tr_tr: Hazır Avada sitelerinin birinden tek sayfaları içe aktarmak için Avada kopyanızın lisans kaydını yapmalısınız. Bu işlemi Avada panosundan yapabilirsiniz.

source: Avada Registration
tr_tr: Avada kaydı

source: Avada needs to be registered to access the Avada Studio
tr_tr: Avada Studio kullanabilmek için Avada lisans kaydı yapılmış olmalıdır

source: To access Avada Studio content, you need to register your copy of Avada. You can do this from the Avada Dashboard.
tr_tr: Avada Studio içeriğine erişmek için Avada kopyanızın lisans kaydını yapmalısınız. Bu işlemi Avada panosundan yapabilirsiniz.

source: Saved Containers
tr_tr: Kaydedilmiş kapsayıcılar

source: Manage your saved containers. Containers cannot be inserted from the library window. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
tr_tr: Kaydedilmiş kapsayıcıları buradan yönetebilirsiniz. Kapsayıcılar kitaplık penceresinden eklenemez. Dünya simgesi bileşenin <a href="%s" target="_blank">bir genel bileşen</a> olduğunu gösterir.

source: This is a global container.
tr_tr: Bu bir genel kapsayıcıdır.

source: There are no custom containers in your library
tr_tr: Kitaplıkta herhangi bir özel kapsayıcı yok

source: Saved Columns
tr_tr: Kaydedilmiş sütunlar

source: Manage your saved columns. Columns cannot be inserted from the library window and they must always go inside a container. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
tr_tr: Kaydedilmiş sütunları buradan yönetebilirsiniz. Sütunlar kitaplık penceresinden eklenemez ve her zaman bir kapsayıcı içinde bulunmalıdır. Dünya simgesi bileşenin <a href="%s" target="_blank">bir genel bileşen</a> olduğunu gösterir.

source: This is a global column.
tr_tr: Bu bir genel sütundur.

source: There are no custom columns in your library
tr_tr: Kitaplıkta herhangi bir özel sütun yok

source: Saved Elements
tr_tr: Kaydedilmiş bileşenler

source: Manage your saved elements. Elements cannot be inserted from the library window and they must always go inside a column. The globe icon indicates the element is a <a href="%s" target="_blank">global element</a>.
tr_tr: Kaydedilmiş bileşenleri buradan yönetebilirsiniz. Bileşenler kitaplık penceresinden eklenemez ve her zaman bir sütun içinde bulunmalıdır. Dünya simgesi bileşenin <a href="%s" target="_blank">bir genel bileşen</a> olduğunu gösterir.

source: This is a global element.
tr_tr: Bu bir genel bileşendir.

source: Custom template name
tr_tr: Özel kalıp adı

source: Save current page layout as a template
tr_tr: Geçerli sayfa yerleşimini kalıp olarak kaydet

source: Enter a name for your template and click the Save button. This will save the entire page layout, page template from the page attributes box, custom CSS, and Avada Page Options. IMPORTANT: When loading a saved template through the "Replace All Content" option, everything will load, including the page template and Avada Page Options. When inserting above or below existing content only the saved content will be added.
tr_tr: Kalıbınız için bir ad yazın ve Kaydet düğmesine tıklayın. Bu işlem tüm sayfa yerleşimini, sayfa öznitelikleri kutusundaki sayfa kalıbını, özel CSS kodlarını ve Avada sayfa ayarlarını kaydeder. ÖNEMLİ: Kaydedilmiş bir kalıbı "Tüm içerik değiştirilsin” seçeneği ile yüklerken, sayfa kalıbı ve Avada sayfa ayarları ile birlikte her şey yüklenir. Var olan içeriğin üstüne ya da altına eklerken yalnızca kaydedilmiş içerik eklenir.

source: Saved Templates
tr_tr: Kaydedilmiş kalıplar

source: IMPORTANT: When loading a saved template through the "Replace All Content" option, everything will load, including the page template and Avada Page Options. When inserting above or below existing content only the saved content will be added.
tr_tr: ÖNEMLİ: Kaydedilmiş bir kalıbı "Tüm içerik değiştirilsin” seçeneği ile yüklerken, sayfa kalıbı ve Avada sayfa ayarları ile birlikte her şey yüklenir. Var olan içeriğin üstüne ya da altına eklerken yalnızca kaydedilmiş içerik eklenir.

source: Load %s
tr_tr: %s yükle

source: There are no custom templates in your library
tr_tr: Kitaplıkta herhangi bir özel kalıp yok

source: Add-on Elements
tr_tr: Eklenti bileşenleri

source: <strong>IMPORTANT NOTE:</strong> This panel holds element options for any Avada Builder Add-on you have purchased from a 3rd party source. These are not made by ThemeFusion. If you require support for these elements, please contact the individual Add-on creator you purchased them from.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Bu pano, 3. taraf bir kaynaktan satın aldığınız herhangi bir Avada Builder eklentisinin bileşen ayarlarını tutar. Bunlar ThemeFusion tarafından yapılmamıştır. Bu bileşenler için destek almanız gerekiyorsa, lütfen bunları satın aldığınız eklenti oluşturucu ile görüşün.

source: Go to the Avada plugin installation page
tr_tr: Avada eklenti kurma sayfasına gidin

source: You are editing a saved container from the Avada Builder Library which will update with your changes when you click the update button. This is not a real page, only a saved container.
tr_tr: Güncelle düğmesine tıkladığınızda değişikliklerinizle güncellenecek olan Avada Builder kitaplığından kaydedilmiş bir kapsayıcıyı düzenliyorsunuz. Bu gerçek bir sayfa değildir. Yalnızca kaydedilmiş bir kapsayıcıdır.

source: You are editing a saved column from the Avada Builder Library which will update with your changes when you click the update button. This is not a real page, only a saved column.
tr_tr: Güncelle düğmesine tıkladığınızda değişikliklerinizle güncellenecek olan Avada Builder kitaplığından kaydedilmiş bir sütunu düzenliyorsunuz. Bu gerçek bir sayfa değildir. Yalnızca kaydedilmiş bir sütundur.

source: You are editing a saved element from the Avada Builder Library which will update with your changes when you click the update button. This is not a real page, only a saved element.
tr_tr: Güncelle düğmesine tıkladığınızda değişikliklerinizle güncellenecek olan Avada Builder kitaplığından kaydedilmiş bir bileşeni düzenliyorsunuz. Bu gerçek bir sayfa değildir. Yalnızca kaydedilmiş bir bileşendir.

source: You are editing a post card from the Avada Builder Library which will update with your changes when you click the update button. This is not a real page, only a post card. Individual post cards can be selected in the post cards element as a way of displaying posts.
tr_tr: Güncelle düğmesine tıkladığınızda değişikliklerinizle güncellenecek olan Avada Builder kitaplığından kaydedilmiş bir kartpostalı düzenliyorsunuz. Bu gerçek bir sayfa değildir. Yalnızca kaydedilmiş bir kartpostaldır. Kartpostalları tek tek görüntülemek için kartpostallar bileşeninden seçilebilir.

source: Avada Builder Settings
tr_tr: Avada Builder ayarları

source: Important
tr_tr: Önemli

source: Default Editor
tr_tr: Varsayılan düzenleyici

source: Column Margins
tr_tr: Sütun dış kenar boşlukları

source: Controls the top/bottom margins for all column sizes.
tr_tr: Tüm sütun boyutları için üst/alt dış kenar boşluklarını yazın.

source: Column Spacing
tr_tr: Sütun aralığı

source: Controls the column spacing between one column to the next.
tr_tr: Bir sütun ile diğeri arasındaki sütun aralığını ayarlayın.

source: Column Width On Medium Screens
tr_tr: Orta ekranlarda sütun genişliği

source: Controls how columns should be displayed on medium sized screens.
tr_tr: Orta boyutlu ekranlarda sütunların nasıl görüntüleneceğini seçin.

source: Inherit From Large
tr_tr: Büyük ekrandan devral

source: Full Width
tr_tr: Tam genişlik

source: Column Width On Small Screens
tr_tr: Küçük ekranlarda sütun genişliği

source: Controls how columns should be displayed on small sized screens.
tr_tr: Küçük boyutlu ekranlarda sütunların nasıl görüntüleneceğini seçin.

source: Alignment
tr_tr: Hizalama

source: Defines how the column should align itself within the container. Overrides what is set on the container.
tr_tr: Sütunun kapsayıcı içindeki hizalamasını seçin. Kapsayıcı üzerinde ayarlanmış değeri değiştirir.

source: Default
tr_tr: Varsayılan

source: Flex Start
tr_tr: Üstten esneyen

source: Center
tr_tr: Ortada

source: Flex End
tr_tr: Alttan esneyen

source: Stretch
tr_tr: Üste alta gerilmiş

source: Content Layout
tr_tr: İçerik yerleşimi

source: Defines how the column content should be positioned. If block is selected it will not use flex positioning and will instead allow floated elements.
tr_tr: Sütun içeriğinin nasıl konumlandırılıcağını seçin. Blok olarak seçildiğinde esnek konumlandırma kullanılmaz ve bunun yerine yüzen bileşenlere izin verilir.

source: Row
tr_tr: Satır

source: Block
tr_tr: Blok

source: Content Alignment
tr_tr: İçerik hizalaması

source: Defines how the column content should align. Works only with full height columns.
tr_tr: Sütun içeriğinin hizalamasını seçin. Yalnızca tam yükseklikteki sütunlarda çalışır.

source: Space Between
tr_tr: Arası boşluklu

source: Space Around
tr_tr: Çevresi boşluklu

source: Space Evenly
tr_tr: Eşit boşluklu

source: Content Vertical Alignment
tr_tr: Dikey içerik hizalaması

source: Defines how the column content should vertically align.
tr_tr: Sütun içeriğinin dikey olarak hizalamasını seçin.

source: Content Wrap
tr_tr: İçerik kaydırma

source: Defines whether elements are forced onto one line or can wrap onto multiple lines.
tr_tr: Bileşenlerin bir satırda mı tutulacağını yoksa birden fazla satıra mı kaydırılacağını seçin.

source: Wrap
tr_tr: Kaydırılsın

source: No Wrap
tr_tr: Kaydırılmasın

source: Controls the column spacing between one column to the next. Enter value including any valid CSS unit, ex: 4%.
tr_tr: Bir sütun ile diğeri arasındaki sütun aralığını geçerli bir CSS birimi ile yazın. Örnek:4%.

source: Center Content
tr_tr: İçerik ortalansın

source: Set to "Yes" to center the content vertically. Equal heights on the parent container must be turned on.
tr_tr: İçeriğin dikey olarak ortalanıp ortalanmayacağını seçin. Üst kapsayıcıda eşit yükseklik ayarı açık olmalıdır.

source: Column HTML Tag
tr_tr: Sütun HTML kod imi

source: Choose column HTML tag, default is div.
tr_tr: Sütun HTML kod imini seçin. Varsayılan: div.

source: Link URL
tr_tr: Bağlantı adresi

source: Add the URL the column will link to, ex: http://example.com. <strong>IMPORTANT:</strong> This will disable links on elements inside the column.
tr_tr: Sütun bağlantısının adresini yazın. Örnek: http://ornek.com. <strong>ÖNEMLİ:</strong> Bu seçenek, sütun içindeki bileşenlerin bağlantılarını kullanımdan kaldırır.

source: Link Target
tr_tr: Bağlantı hedefi

source: _self = open in same browser tab, _blank = open in new browser tab.
tr_tr: _self = aynı tarayıcı sekmesinde açar, _blank = yeni tarayıcı sekmesinde açar.

source: Lightbox
tr_tr: Işıklı kutu

source: Link Description
tr_tr: Bağlantı açıklaması

source: Add descriptive text to the link to make it easier accessible.
tr_tr: Erişilebilirliği iyileştirmek için bağlantıya açıklayıcı bir içerik yazın.

source: Ignore Equal Heights
tr_tr: Eşit yükseklikler yok sayılsın

source: Choose to ignore equal heights on this column if you are using equal heights on the surrounding container.
tr_tr: Çevreleyen kapsayıcıda eşit yükseklik seçeneğini kullanıyorsanız bu sütunda eşit yükseklikleri yok saymayı seçin.

source: Column Visibility
tr_tr: Sütun görünürlüğü

source: Choose to show or hide the column on small, medium or large screens. You can choose more than one at a time.
tr_tr: Sütunun küçük, orta veya büyük ekranlarda görüntülenip görüntülenmeyeceğini seçin. Aynı anda birkaç seçim yapabilirsiniz.

source: Width
tr_tr: Genişlik

source: Column width on respective display size. Enter values including any valid CSS unit, ex: 4%.
tr_tr: Sütunun ilgili ekran boyutunda genişliğini seçin ya da geçerli bir CSS birimi ile yazın. Örnek: 4%.

source: Flex Grow
tr_tr: Esneklik genişlemesi

source: Flex grow specifies how much of the remaining space in the container should be assigned to the column.
tr_tr: Esneklik genişlemesi ile kapsayıcıda kalan alanın ne kadarının sütuna atanacağını yazın.

source: Flex Shrink
tr_tr: Esneklik daralması

source: Flex shrink specifies how much the column may shrink within the container if not enough space is available.
tr_tr: Esneklik daralması ile kapsayıcıda yeterli alan yoksa sütunun ne kadar daraltılabileceğini yazın.

source: Order
tr_tr: Sıralama

source: Column order on respective display size.
tr_tr: İlgili ekran boyutunun sütun sıralaması.

source: Enter values including any valid CSS unit, ex: 4%. Leave empty to inherit from container or Global Option.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 4%. Boş bırakılırsa kapsayıcıdan veya genel ayarlardan alınır.

source: Enter values including any valid CSS unit, ex: 4%.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 4%.

source: Padding
tr_tr: İç kenar boşluğu

source: Hover Type
tr_tr: Üzerine gelme türü
