Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Choose to have table headers displayed.
tr_tr: Tablo başlıklarının görüntülenmesi için açın.

source: Empty Cart Message
tr_tr: Sepet boş iletisi

source: Show a message when the cart is empty.
tr_tr: Sepet boş olduğunda görüntülenecek ileti.

source: Your cart is empty!
tr_tr: Sepetiniz boş!

source: Woo Cart Totals
tr_tr: WooCommerce sepet toplamları

source: Choose to show or hide buttons.
tr_tr: Düğmelerin görüntülenip görüntülenmeyeceğini seçin.

source: Buttons Margin
tr_tr: Düğmelerin dış kenar boşluğu

source: Woo Featured Products Slider
tr_tr: Woo öne çıkarılmış ürünler kaydırıcısı

source: Choose "Fixed" to get images with fixed width and height, choose "Auto" for full image size, or "Woo Single" for the Shop page image size.
tr_tr: Görsellerin sabit genişlik ve yükseklikte olması için "Sabit", tam görsel boyutunda olması için "Otomatik" ya da Mağaza sayfası görsel boyutunun kullanılması için "Woo tek" seçeneğini seçin.

source: Woo Single
tr_tr: Woo tek

source: Select the number of products to display.
tr_tr: Görüntülenecek ürün sayısını ayarlayın.

source: Product Offset
tr_tr: Ürün kayması

source: The number of products to skip. ex: 1.
tr_tr: Atlanacak ürün sayısı. Örnek: 1.

source: Defines how products should be ordered. NOTE: If Order by Price is not working, please regenerate the Product Lookup Tables <a href="%s" target="_blank">here</a>.
tr_tr: Ürünlerin neye göre sıralanacağını seçin. NOT: Fiyata göre sıralama çalışmıyorsa, lütfen ürün arama tablolarını <a href="%s" target="_blank">buradan</a> yeniden oluşturun.

source: Defines the sorting order of products.
tr_tr: Ürünlerin sıralamasını seçin.

source: Include Out Of Stock Products
tr_tr: Stokta olmayan ürünler katılsın

source: Choose to include or exclude products which are out of stock.
tr_tr: Stokta olmayan ürünlerin katılıp katılmayacağını seçin.

source: Carousel Layout
tr_tr: Dönme dolap yerleşimi

source: Choose to show titles on rollover image, or below image.
tr_tr: Başlıkların dönen görsellerin üstünde ya da altında görüntülenmesini seçin.

source: Carousel Autoplay
tr_tr: Dönme dolap otomatik oynatılsın

source: Insert the amount of spacing between items without 'px'. ex: 13.
tr_tr: Ögeler arasındaki boşluğu ‘px' yazmadan ayarlayın. Örnek: 13.

source: Choose to show navigation buttons on the carousel.
tr_tr: Dönme dolap gezinme düğmelerinin görüntülenmesi için açın.

source: Choose to enable mouse drag control on the carousel. IMPORTANT: For easy draggability, when mouse scroll is activated, links will be disabled.
tr_tr: Dönme dolapta fare ile sürükleme denetiminin kullanılması için açın. ÖNEMLİ: Kolay sürüklenebilirlik için fare kaydırması etkinleştirildiğinde bağlantılar etkisizleştirilir.

source: Choose to show or hide the sale badge.
tr_tr: Satışta etiketinin görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide the out of stock badge.
tr_tr: Stokta yok etiketinin görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide Add to Cart / Details buttons on the rollover.
tr_tr: Üzerine gelindiğinde Sepete ekle / Bilgiler düğmelerinin görüntülenip görüntülenmeyeceğini seçin.

source: Load More Products
tr_tr: Diğer ürünleri yükle

source: Loading the next set of products...
tr_tr: Sonraki ürün grubu yükleniyor...

source: Woo Product Grid
tr_tr: Woo ürün ızgarası

source: Pull Products By
tr_tr: Ürünler şuna göre getirilsin

source: Choose to show products by category or tag.
tr_tr: Ürünlerin kategoriye ya da etikete göre görüntülenmesini seçin.

source: Default sorting
tr_tr: Varsayılan sıralama

source: Woo Product Carousel
tr_tr: Woo ürün dönme dolabı

source: Choose woocommerce shortcode.
tr_tr: WooCommerce kısa kodunu seçin.

source: Order tracking
tr_tr: Sipariş izleme

source: Product price/cart button
tr_tr: Ürün fiyatı/sepet düğmesi

source: Product by SKU/ID
tr_tr: SKU/ID koduna göre ürün

source: Products by SKU/ID
tr_tr: SKU/ID koduna göre ürünler

source: Product categories
tr_tr: Ürün kategorileri

source: Products by category slug
tr_tr: Kategoriye göre ürünler adres son eki

source: Recent products
tr_tr: Son ürünler

source: Featured products
tr_tr: Öne çıkarılmış ürünler

source: Shop Message
tr_tr: Mağaza iletisi

source: Shortcode content
tr_tr: Kısa kod içeriği

source: Shortcode will appear here.
tr_tr: Kısa kod burada görüntülenir.

source: Default Order
tr_tr: Varsayılan sıralama

source: Popularity
tr_tr: Beğenilme

source: Relevance
tr_tr: İlişki

source: Sort by %s
tr_tr: %s sıralaması

source: Ascending order
tr_tr: Artan sıralama

source: Descending order
tr_tr: Azalan sıralama

source: Show <strong>%s Products</strong>
tr_tr: <strong>%s ürünü</strong> görüntüle

source: View as grid
tr_tr: Izgara görünümü

source: View as list
tr_tr: Liste görünümü

source: Woo Sorting
tr_tr: Woo sıralama

source: Sorting Options
tr_tr: Sıralama seçenekleri

source: Select sorting options that you want to be displayed in the sorting list box. <strong>NOTE:</strong> If Order by Price is not working, please regenerate the Product Lookup Tables <a href="%s" target="_blank">here</a>.
tr_tr: Sıralama listesi kutusunda görüntülenecek seçenekleri seçin. <strong>NOT:</strong> Fiyata göre sıralama çalışmıyorsa, lütfen ürün arama tablolarını <a href="%s" target="_blank">buradan</a> yeniden oluşturun.

source: Sorting Elements
tr_tr: Bileşen sıralaması

source: Choose the order of sorting elements.
tr_tr: Bileşenlerin sıralamasını seçin.

source: Product Order By
tr_tr: Ürün sıralaması

source: Product Count
tr_tr: Ürün sayısı

source: Product View
tr_tr: Ürün görünümü

source: Product Count Selection
tr_tr: Ürün sayısı seçimi

source: Select the number of product count to display. For best results it should equal the number of posts set in the woo archives element.
tr_tr: Görüntülenecek ürün sayısını ayarlayın. En iyi sonuç için bu sayı, woo archives bileşeninde ayarlanmış yazı sayısına eşit olmalıdır.

source: Controls the background color for the dropdowns.
tr_tr: Açılan menülerin arka plan rengini seçin.

source: Controls the text color for the dropdowns.
tr_tr: Açılan menülerin yazı rengini seçin.

source: Controls the border color for the dropdowns.
tr_tr: Açılan menülerin kenarlık rengini seçin.

source: For example the Video ID for https://www.youtube.com/watch?v=CbOQqvQDrVQ is CbOQqvQDrVQ.
tr_tr: Örneğin https://www.youtube.com/watch?v=CbOQqvQDrVQ için Video kimliği CbOQqvQDrVQ olur.

source: In pixels but only enter a number, ex: 600.
tr_tr: Piksel olarak, ancak yalnızca sayıyı yazın. Örnek: 600.

source: Set to yes to make video autoplaying. Muted video required for autoplay video.
tr_tr: Videonun otomatik olarak oynatılması için açın. Videonun otomatik oynatılması için video sesi kapalı olmalıdır.

source: Set to yes to let the video loop.
tr_tr: Videonun başa dönmesi için açın.

source: Player Controls
tr_tr: Oynatıcı denetimleri

source: Set to yes to display the player controls.
tr_tr: Oynatıcı denetimlerinin görüntülenmesi için açın.

source: Use an additional API parameter, for example, &rel=0 to only display related videos from the same channel.
tr_tr: Yalnızca aynı kanaldaki ilgili videoların görüntülenmesi için ek bir API parametresi kullanın. Örnek: &rel=0.

source: Set the title attribute for the iframe embed of your video. Leave empty to use default value of "YouTube video player #".
tr_tr: Videonun iframe içinde görüntülenmesi için başlık özniteliğini ayarlayın. Boş bırakılırsa "YouTube video player #" varsayılan değeri kullanılır.

source: Thumbnail Size
tr_tr: Küçük-görsel boyutu

source: Select the video's preview thumbnail size. The sizes are YouTube standard, and not all sizes are available for every video. Leave empty for auto selection depending on video dimensions.
tr_tr: Video ön izleme küçük görselinin boyutunu seçin. Boyutlar YouTube standardındadır ve boyutların tümü her video için kullanılamaz. Boş bırakılırsa video boyutlarına göre otomatik olarak seçilir.

source: Default (120x90)
tr_tr: Varsayılan (120x90)

source: Medium (320x180)
tr_tr: Orta (320x180)

source: High (480x360)
tr_tr: Yüksek (480x360)

source: Standard (640x480)
tr_tr: Standart (640x480)

source: Max Resolution (1280x720)
tr_tr: En yüksek çözünürlük (1280x720)

source: Load Via YouTube No Cookie
tr_tr: YouTube üzerinden tanımlama bilgileri olmadan yüklensin

source: Enable to load the video as trackingless embed via youtube-nocookie.com.
tr_tr: Videonun youtube-nocookie.com üzerinden izlenmeden eklenmesi için açın.

source: Woo Checkout Billing
tr_tr: Woo ödeme fatura

source: Woo Checkout Order Review
tr_tr: Woo ödeme sipariş gözden geçirme

source: Show Product Images
tr_tr: Ürün görselleri görüntülensin

source: Choose to have the product images displayed.
tr_tr: Ürün görsellerinin görüntülenmesi için açın.

source: Header Cell Background Color
tr_tr: Üst bilgi hücresi arka plan rengi

source: Controls the header cell background color.
tr_tr: Üst bilgi hücresinin arka plan rengini seçin.

source: Header Cell Typography
tr_tr: Üst bilgi hücresi yazı görünümü

source: Controls the typography of the header text. Leave empty for the global font family.
tr_tr: Üst bilginin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Table Cell Text Typography
tr_tr: Tablo hücresi yazı görünümü

source: Controls the footer cell background color.
tr_tr: Alt bilgi hücresinin arka plan rengini seçin.

source: Footer Cell Typography
tr_tr: Alt bilgi hücresi yazı görünümü

source: Controls the typography of the footer text. Leave empty for the global font family.
tr_tr: Alt bilginin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Woo Checkout Payment
tr_tr: Woo ödeme işlem

source: Controls the typography of the payments text. Leave empty for the global font family.
tr_tr: Ödeme içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Label Padding
tr_tr: Etiket iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan değer kullanılır.

source: Label Background Color
tr_tr: Etiket arka plan rengi

source: Controls the label background color of the payments.
tr_tr: Ödemelerin etiket arka plan rengini seçin.

source: Label Color
tr_tr: Etiket rengi

source: Controls the label color of the payments.
tr_tr: Ödemelerin etiket rengini seçin.

source: Payment Description Padding
tr_tr: Ödeme açıklaması iç kenar boşluğu

source: Payment Description Background Color
tr_tr: Ödeme açıklaması arka plan rengi

source: Controls the label background color of the payments description.
tr_tr: Ödeme açıklamasının etiket arka plan rengini seçin.

source: Payment Description Color
tr_tr: Ödeme açıklaması rengi

source: Controls the description color of the payments.
tr_tr: Ödemelerin açıklama rengini seçin.

source: Controls the link color of the payments text.
tr_tr: Ödeme yazısının bağlantı rengini seçin.

source: Place Order Button Style
tr_tr: Satın al düğmesi biçemi

source: Select whether you want to custom style the place order button.
tr_tr: Satın al düğmesinin konumu için özel biçem kullanılıp kullanılmayacağını seçin.

source: Woo Checkout Shipping
tr_tr: Woo ödeme kargo

source: Billing details
tr_tr: Fatura bilgileri

source: Billing &amp; Shipping
tr_tr: Fatura ve Kargo

source: Woo Checkout Tabs
tr_tr: Woo ödeme sekmeler

source: Controls the link hover color of the payments text.
tr_tr: Ödeme yazısının üzerine gelindiğinde bağlantı rengini seçin.

source: Payment Label Padding
tr_tr: Ödeme etiketi iç kenar boşluğu

source: Payment Label Background Color
tr_tr: Ödeme etiketi arka plan rengi

source: Controls the payment label background color.
tr_tr: Ödeme etiketi arka plan rengini seçin.

source: Payment Label Hover Background Color
tr_tr: Ödeme etiketi üzerine gelme arka plan rengi

source: Controls the payment label hover background color.
tr_tr: Ödeme etiketi üzerine gelindiğinde arka plan rengini seçin.

source: Payment Label Color
tr_tr: Ödeme etiketi rengi

source: Controls the payment label color.
tr_tr: Ödeme etiketinin rengini seçin.

source: Payment Label Hover Color
tr_tr: Ödeme etiketi üzerine gelme rengi

source: Controls the payment label hover color.
tr_tr: Ödeme etiketinin üzerine gelindiğinde rengini seçin.

source: Controls the background color of the payments description.
tr_tr: Ödeme açıklamasının arka plan rengini seçin.

source: Payment Description Text Color
tr_tr: Ödeme açıklaması yazı rengi

source: Controls the payment description text color.
tr_tr: Ödeme açıklamasının yazı rengini seçin.

source: Woo Mini Cart
tr_tr: Woo mini sepet

source: Images Max Width
tr_tr: Görsellerin en fazla genişliği

source: Set the maximum width the image should take up. Enter value including any valid CSS unit, ex: 60px. Leave empty for default value.
tr_tr: Görselin kaplaması gereken en fazla genişliği geçerli bir CSS birimi ile yazın. Örnek: 60px. Boş bırakılırsa varsayılan değer kullanılır.

source: Controls the line style color of separators.
tr_tr: Ayraçların çizgi biçemi rengini seçin.

source: Product Title Typography
tr_tr: Ürün başlığı yazı görünümü

source: Controls the typography of the product title. Leave empty for the global font family.
tr_tr: Ürün başlığının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Product Title Hover Color
tr_tr: Ürün başlığı üzerine gelme rengi

source: Controls the hover color of the product title.
tr_tr: Ürün başlığının üzerine gelindiğinde rengini seçin.

source: Product Price Typography
tr_tr: Ürün fiyatı yazı görünümü

source: Controls the typography of the product price. Leave empty for the global font family.
tr_tr: Ürün fiyatının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Show Subtotal
tr_tr: Ara toplam görüntülensin

source: Choose if subtotal should show or not.
tr_tr: Ara toplamın görüntülenip görüntülenmeyeceğini seçin.

source: Subtotal Alignment
tr_tr: Ara toplam hizalaması

source: Select the alignment.
tr_tr: Hizalamayı seçin.

source: Subtotal Text Typography
tr_tr: Ara toplam yazısı yazı görünümü

source: Controls the typography of the subtotal text. Leave empty for the global font family.
tr_tr: Ara toplamın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Subtotal Amount Typography
tr_tr: Ara toplam tutarı yazı görünümü

source: Controls the typography of the subtotal amount. Leave empty for the global font family.
tr_tr: Ara toplam tutarının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Show Remove Icon
tr_tr: Sil simgesi görüntülensin

source: Choose if remove icon should show or not.
tr_tr: Sil simgesinin görüntülenip görüntülenmeyeceğini seçin.

source: Remove Icon Color
tr_tr: Sil simgesi rengi

source: Remove Icon Background Color
tr_tr: Sil simgesinin arka plan rengi

source: Controls the background color of the icon.
tr_tr: Simgenin arka plan rengini seçin.

source: Choose if view cart and checkout links should or not.
tr_tr: Sepeti görüntüleme ve ödeme bağlantılarının görüntülenip görüntülenmeyeceğini seçin.

source: Links
tr_tr: Bağlantılar

source: Select the layout for buttons. Floated will have them side by side. Stacked will have one per row.
tr_tr: Düğmelerin yerleşimini seçin. Yüzer olarak seçildiğinde yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Link Style
tr_tr: Bağlantı biçemi

source: Select whether you want to have link or button for view cart and checkout texts.
tr_tr: Sepeti görüntüleme ve ödeme yazılarını bağlantı ya da düğme biçiminde olarak seçin.

source: Links Margin
tr_tr: Bağlantıların dış kenar boşluğu

source: Choose the view cart and checkout icons position.
tr_tr: Sepeti görüntüleme ve ödeme simgelerinin konumunu seçin.

source: View Cart Text Typography
tr_tr: Sepeti görüntüle yazı görünümü

source: Controls the typography of the view cart text. Leave empty for the global font family.
tr_tr: Sepeti görüntüleme içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: View Cart Link Styling
tr_tr: Sepeti görüntüle bağlantı biçemi

source: View Cart Text Color
tr_tr: Sepeti görüntüle yazı rengi

source: Controls the text color of the view cart link.
tr_tr: Sepeti görüntüle bağlantısının yazı rengini seçin.

source: Controls the hover text color of the view cart link.
tr_tr: Sepeti görüntüle bağlantısının üzerine gelindiğinde yazı rengini seçin.

source: View Cart Button Size
tr_tr: Sepeti görüntüle düğmesi boyutu

source: Controls the view cart button size.
tr_tr: Sepeti görüntüle düğmesinin boyutunu yazın.

source: View Cart Button Border Size
tr_tr: Sepeti görüntüle düğmesi kenarlık boyutu

source: Controls the view cart button border size. In pixels.
tr_tr: Sepeti görüntüle düğmesinin kenarlık boyutunu piksel olarak yazın.

source: View Cart Button Styling
tr_tr: Sepeti görüntüle düğmesi biçemi

source: View Cart Button Text Color
tr_tr: Sepeti görüntüle düğmesi yazı rengi

source: Controls the text color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin yazı rengini seçin.

source: View Cart Button Gradient Top Color
tr_tr: Sepeti görüntüle düğmesi değişim üst rengi

source: Controls the gradient top color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin değişim üst rengini seçin.

source: View Cart Button Gradient Bottom Color
tr_tr: Sepeti görüntüle düğmesi değişim alt rengi

source: Controls the gradient bottom color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin değişim alt rengini seçin.

source: View Cart Button Border Color
tr_tr: Sepeti görüntüle düğmesi kenarlık rengi

source: Controls the border color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin kenarlık rengini seçin.

source: View Cart Button Text Hover Color
tr_tr: Sepeti görüntüle düğmesi üzerine gelme yazı rengi

source: Controls the text hover color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin üzerine gelindiğinde yazı rengini seçin.

source: View Cart Button Gradient Top Hover Color
tr_tr: Sepeti görüntüle düğmesi üzerine gelme değişim üst rengi

source: Controls the gradient top hover color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin üzerine gelindiğinde değişim üst rengini seçin.

source: View Cart Button Gradient Bottom Hover Color
tr_tr: Sepeti görüntüle düğmesi üzerine gelme değişim alt rengi

source: Controls the gradient bottom hover color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin üzerine gelindiğinde değişim alt rengini seçin.

source: View Cart Button Border Hover Color
tr_tr: Sepeti görüntüle düğmesi üzerine gelme kenarlık rengi

source: Controls the hover border color of the view cart button.
tr_tr: Sepeti görüntüle düğmesinin üzerine gelindiğinde kenarlık rengini seçin.

source: Checkout Text Typography
tr_tr: Ödeme yazı görünümü

source: Controls the typography of the checkout text. Leave empty for the global font family.
tr_tr: Ödeme içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Checkout Link Styling
tr_tr: Ödeme bağlantısı biçemi

source: Checkout Text Color
tr_tr: Ödeme yazı rengi

source: Controls the text color of the checkout link.
tr_tr: Ödeme bağlantısının yazı rengini seçin.

source: Controls the hover text color of the checkout link.
tr_tr: Ödeme bağlantısının üzerine gelindiğinde yazı rengini seçin.

source: Checkout Button Size
tr_tr: Ödeme düğmesi boyutu

source: Controls the checkout button size.
tr_tr: Ödeme düğmesinin boyutunu yazın.

source: Checkout Button Border Size
tr_tr: Ödeme düğmesi kenarlık boyutu

source: Controls the checkout button border size. In pixels.
tr_tr: Ödeme düğmesinin kenarlık boyutunu piksel olarak yazın.

source: Checkout Button Styling
tr_tr: Ödeme düğmesi biçemi

source: Checkout Button Text Color
tr_tr: Ödeme düğmesi yazı rengi

source: Controls the text color of the checkout button.
tr_tr: Ödeme düğmesinin yazı rengini seçin.

source: Checkout Button Gradient Top Color
tr_tr: Ödeme düğmesi değişim üst rengi

source: Controls the gradient top color of the checkout button.
tr_tr: Ödeme düğmesinin değişim üst rengini seçin.

source: Checkout Button Gradient Bottom Color
tr_tr: Ödeme düğmesi değişim alt rengi

source: Controls the gradient bottom color of the checkout button.
tr_tr: Ödeme düğmesinin değişim alt rengini seçin.

source: Checkout Button Border Color
tr_tr: Ödeme düğmesi kenarlık rengi

source: Controls the border color of the checkout button.
tr_tr: Ödeme düğmesinin kenarlık rengini seçin.

source: Checkout Button Text Hover Color
tr_tr: Ödeme düğmesi üzerine gelme yazı rengi

source: Controls the text hover color of the checkout button.
tr_tr: Ödeme düğmesinin üzerine gelindiğinde yazı rengini seçin.

source: Checkout Button Gradient Top Hover Color
tr_tr: Ödeme düğmesi üzerine gelme değişim üst rengi

source: Controls the gradient top hover color of the checkout button.
tr_tr: Ödeme düğmesinin üzerine gelindiğinde değişim üst rengini seçin.

source: Checkout Button Gradient Bottom Hover Color
tr_tr: Ödeme düğmesi üzerine gelme değişim alt rengi

source: Controls the gradient bottom hover color of the checkout button.
tr_tr: Ödeme düğmesinin üzerine gelindiğinde değişim alt rengini seçin.

source: Checkout Button Border Hover Color
tr_tr: Ödeme düğmesi üzerine gelme kenarlık rengi

source: Controls the hover border color of the checkout button.
tr_tr: Ödeme düğmesinin üzerine gelindiğinde kenarlık rengini seçin.

source: This is an error notice example.
tr_tr: Bu bir hata bildirimi örneğidir.

source: View cart
tr_tr: Sepeti görüntüle

source: "%s" has been added to your cart.
tr_tr: "% s" sepetinize eklendi.

source: This is a general notice example.
tr_tr: Bu bir genel bildirim örneğidir.

source: You must be logged in to checkout.
tr_tr: Ödeme yapmak için oturum açmalısınız.

source: Woo Notices
tr_tr: Woo bildirimleri

source: This element should only be added 1 time.
tr_tr: Bu bileşen yalnızca 1 kez eklenmelidir.

source: Choose to align the content left, right or center.
tr_tr: İçeriği sola, sağa ya da ortaya hizalamayı seçin.

source: Controls the border size of the notice.
tr_tr: Bildirimin kenarlık boyutunu yazın.

source: Controls the border style of the notice.
tr_tr: Bildirimin kenarlık biçemini yazın.

source: Text Size
tr_tr: Yazı boyutu

source: Controls the size of the notice text. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Bildirimin yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Controls the size of the notice icon. In pixels.
tr_tr: Bildirim simgesinin boyutunu piksel olarak yazın.

source: Cart Icon Style
tr_tr: Sepet simgesi biçemi

source: Controls the cart icon style of the notice.
tr_tr: Bildirimin sepet simgesi biçemini yazın.

source: Cart Icon
tr_tr: Sepet simgesi

source: Select icon for cart message.
tr_tr: Sepet iletisinin simgesini seçin.

source: Show Button
tr_tr: Düğme görüntülensin

source: Make a selection to show or hide button.
tr_tr: Düğmenin görüntülenip görüntülenmeyeceğini seçin.

source: Notice Types Styling
tr_tr: Bildirim türleri biçemi

source: Success State
tr_tr: Tamamlanma durumu

source: Error State
tr_tr: Sorun durumu

source: Controls the background-color for the notice message.
tr_tr: Bildirim iletisinin arka plan rengini seçin.

source: Controls the border-color for the notice message.
tr_tr: Bildirim iletisinin kenarlık rengini seçin.
