Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Controls the size of the reviews count text. Enter value including any valid CSS unit, ex: 20px. This also controls the link font size, if no review is present yet.
tr_tr: Değerlendirme sayısının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px. Bu seçenek, henüz bir değerlendirme yapılmamışsa, bağlantı yazı boyutunu da belirler.

source: Reviews Count Text Color
tr_tr: Değerlendirme sayısı yazı rengi

source: Choose the color for reviews count text. This also controls the link color, if no review is present yet.
tr_tr: Değerlendirme sayısının yazı rengini seçin. Bu seçenek, henüz bir değerlendirme yapılmamışsa, bağlantı rengini de belirler.

source: There are no related products.
tr_tr: Herhangi bir ilgili ürün yok.

source: Woo Related Products
tr_tr: Woo ilgili ürünler

source: Woo Reviews
tr_tr: Woo değerlendirmeleri

source: Content Typography
tr_tr: İçerik yazı görünümü

source: Controls the typography of the text. Leave empty for the global font family.
tr_tr: İçeriğin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Review Border Size
tr_tr: Değerlendirme kenarlık boyutu

source: Controls the review border size. In pixels.
tr_tr: Değerlendirme kenarlık boyutunu piksel olarak yazın.

source: Review Border Color
tr_tr: Değerlendirme kenarlık rengi

source: Controls the review border color.
tr_tr: Değerlendirme kenarlık rengini seçin.

source: Stars Color
tr_tr: Yıldız rengi

source: Controls the color of review stars, ex: #000.
tr_tr: Değerlendirme yıldızlarının rengini seçin. Örnek: #000.

source: Rating Box Background Color
tr_tr: Değerlendirme kutusu arka plan rengi

source: Controls the rating box background color, ex: #000.
tr_tr: Değerlendirme kutusunun arka plan rengini seçin. Örnek: #000.

source: Active Rating Box Background Color
tr_tr: Etkin değerlendirme kutusu arka plan rengi

source: Controls the rating box background color when hovering or in active state, ex: #000.
tr_tr: Üzerine gelindiğinde ya da etkin durumdayken değerlendirme kutusunun arka plan rengini seçin. Örnek: #000.

source: Submit Review Button Style
tr_tr: Değerlendirmeyi gönder düğmesi biçemi

source: Select whether you want to custom style the submit review button.
tr_tr: Değerlendirme gönder düğmesi için özel biçem kullanılıp kullanılmayacağını seçin.

source: Woo Short Description
tr_tr: Woo kısa açıklama

source: Woo Stock
tr_tr: Woo stok

source: Stock Font Size
tr_tr: Stok yazı boyutu

source: Controls the font size of the stock text. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Stok yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Stock Text Color
tr_tr: Stok yazı rengi

source: Select a color for the stock text.
tr_tr: Stok yazısının rengini seçin.

source: Woo Tabs
tr_tr: Woo sekmeler

source: Display Tabs
tr_tr: Sekmeler görüntülensin

source: Reviews
tr_tr: Değerlendirmeler

source: Choose which tabs should be displayed.
tr_tr: Görüntülenecek sekmeleri seçin.

source: Choose the tabs layout.
tr_tr: Sekmeler yerleşimini seçin.

source: Show Tab Content Headings
tr_tr: Sekme içeriği başlıkları görüntülensin

source: Choose to have tab content headings displayed.
tr_tr: Sekme içeriği başlıklarının görüntülenip görüntülenmeyeceğini seçin.

source: Space Between Nav and Content
tr_tr: Gezinme ile içerik arasındaki boşluk

source: Set space between tab nav and tab content sections. Leave empty for default value of 20px.
tr_tr: Gezinme sekmesi ile içerik sekmesi arasındaki boşluğu ayarlayın. Boş bırakılırsa varsayılan 20px değeri kullanılır.

source: Controls the tab background color.
tr_tr: Sekmenin arka plan rengini seçin.

source: Title Color
tr_tr: Başlık rengi

source: Controls the color of the tab title color, ex: #000.
tr_tr: Sekme başlığı rengini seçin. Örnek: #000.

source: Controls the border color.
tr_tr: Kenarlık rengini seçin.

source: Nav Padding
tr_tr: Gezinme iç kenar boşluğu

source: Content Padding
tr_tr: İçerik iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default 40px value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan 40px değeri kullanılır.

source: Content Heading Typography
tr_tr: İçerik başlığı yazı görünümü

source: Controls the typography of the content heading. Leave empty for the global font family.
tr_tr: İçerik başlığının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Content Text Typography
tr_tr: İçerik yazı görünümü

source: Review Stars Color
tr_tr: Değerlendirme yıldızlarının rengi

source: Please select all checkboxes from this field.
tr_tr: Lütfen bu alandaki tüm kutuları işaretleyin.

source: Please select at least %1$s checkbox from this field.
tr_tr: Lütfen bu alanda en az %1$s kutuyu işaretleyin.

source: Please select a maximum of %1$s checkbox from this field.
tr_tr: Lütfen bu alanda en fazla %1$s kutuyu işaretleyin.

source: Please select exactly %1$s checkbox from this field.
tr_tr: Lütfen bu alanda tam %1$s kutuyu işaretleyin.

source: Please select between %1$s and %2$s checkboxes from this field.
tr_tr: Lütfen bu alanda %1$s ile %2$s arasında kutuyu işaretleyin.

source: Checkbox Field
tr_tr: İşaret kutusu alanı

source: Field Label
tr_tr: Alan etiketi

source: Enter the label for the input field. This is how users will identify individual fields.
tr_tr: Giriş alanının etiketini yazın. Etiketler kullanıcılar alanların ne için olduğunu anlamasına yardımcı olur.

source: Enter the field name. Please use only lowercase alphanumeric characters, dashes, and underscores.
tr_tr: Alan adını yazın. Lütfen yalnızca küçük harfler, rakamlar, tire ve alt çizgi karakterlerini kullanın.

source: Required Field
tr_tr: Zorunlu alan

source: How many checkboxes are required to be checked. On "All" the user will need to mark each checkbox in order to submit the form. On "Selection" the user needs to check a number of minimum/maximum checkboxes to proceed. Ideal for use as a privacy acceptance.
tr_tr: Kaç kutunun işaretlenmesi gerekiyor? "Tümü" olarak seçildiğinde kullanıcının formu gönderebilmesi için tüm onay kutularını işaretlemesi gerekir. "Seçim" olarak seçildiğinde kullanıcının ilerleyebilmesi için bir dizi en az/en fazla kutuyu işaretlemesi gerekir. Gizlilik ilkelerine onay almak için idealdir.

source: Selection
tr_tr: Seçim

source: Empty Input Notice
tr_tr: Boş alan bildirimi

source: Enter text validation notice that should display if data input is empty.
tr_tr: Alan boş bırakılırsa görüntülenecek yazı doğrulama bildirimini yazın.

source: Minimum Required Fields
tr_tr: En az zorunlu alan sayısı

source: Select the minimum required fields for the user to submit the application. 0 means no minimum fields are required.
tr_tr: Kullanıcının başvuruyu göndermesi için zorunlu olan en az alan sayısını ayarlayın. 0 yazılırsa en az zorunlu alan olmaz.

source: Maximum Required Fields
tr_tr: En fazla zorunlu alan sayısı

source: Select the maximum required fields for the user to submit the application. 0 means no maximum.
tr_tr: Kullanıcının başvuruyu göndermesi için zorunlu olan en fazla alan sayısını ayarlayın. 0 yazılırsa en fazla zorunlu alan olmaz.

source: Tooltip Text
tr_tr: İpucu yazısı

source: The text to display as tooltip hint for the input.
tr_tr: Alan ile ilgili ipucu olarak görüntülenecek yazı.

source: Add options for the input field. Use the checkbox to preselect a value.
tr_tr: Giriş alanına seçenekler ekleyin. Bir değerin seçili olarak gelmesi için kutuyu işaretleyin.

source: Field Layout
tr_tr: Alan yerleşimi

source: Make a selection for field layout. Floated will have them side by side. Stacked will have one per row.
tr_tr: Alan yerleşimini seçin. Yüzer olarak seçildiğinde yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Tab Index
tr_tr: Sekme dizini

source: Tab index for the form field.
tr_tr: Form alanının sekme dizini.

source: Add a class for the form field.
tr_tr: Form alanının sınıfını yazın.

source: Add an ID for the form field.
tr_tr: Form alanının kimliğini yazın.

source: Consent Field
tr_tr: Rıza alanı

source: Consent Type
tr_tr: Rıza türü

source: Select if you would like an explicit checkbox consent or implicit consent.
tr_tr: Açık olarak kutu işaretleme ile rıza almayı mı, yoksa örtülü rıza almayı mı istediğinizi seçin.

source: Checkbox
tr_tr: İşaret kutusu

source: Implicit
tr_tr: Açık

source: Select if the checkbox should be checked by default or unchecked.
tr_tr: İşaret kutusunun varsayılan olarak işaretlenmiş mi yoksa işaretlenmemiş mi olacağını seçin.

source: Checked
tr_tr: İşaretlenmiş

source: Unchecked
tr_tr: İşaretlenmemiş

source: If the field is required, it can only be submitted if this field is checked.
tr_tr: Alan zorunluysa, yalnızca bu alan işaretlendiğinde gönderilebilir.

source: Enter a description for what the consent is for.
tr_tr: Rızanın ne için istendiğini açıklayın.

source: Date Field
tr_tr: Tarih alanı

source: Make a selection to ensure that this field is completed before allowing the user to submit the form.
tr_tr: Kullanıcının formu göndermesine izin vermeden önce bu alanın doldurulduğundan emin olmak için bir seçim yapın.

source: The placeholder text to display as hint for the input type. Note, this will only show for the custom picker. <strong>NOTE:</strong> The placeholder will only be displayed on screen sizes that have the custom picker enabled.
tr_tr: Alan türü için ipucu olarak görüntülenecek yer doldurucu yazı. Not: Bu yazı yalnızca özel seçici için görüntülenir. <strong>NOT:</strong> Yer doldurucu yalnızca özel seçicinin etkin olduğu ekran boyutlarında görüntülenir.

source: Custom Picker
tr_tr: Özel seçici

source: Minimum Date
tr_tr: En eski tarih

source: Set the minimum date.
tr_tr: En eski tarihi ayarlayın.

source: Maximum Date
tr_tr: En yeni tarih

source: Set the maximum date.
tr_tr: En yeni tarihi ayarlayın.

source: Disabled Days
tr_tr: Kullanılmayacak günler

source: Disables the days of week you want to exlcude from selection.
tr_tr: Seçime katılmamasını istediğiniz haftanın günleri.

source: Enter the date format you need. You can check the complete list of available formatting tokens <a href="%s" target="_blank">here</a>.
tr_tr: Kullanmak istediğini tarih biçimini yazın. Kullanılabilecek biçimlendirme kodlarının listesine <a href="%s" target="_blank">buradan</a> bakabilirsiniz.

source: Input Field Icon
tr_tr: Giriş alanı simgesi

source: Select an icon for the input field, click again to deselect.
tr_tr: Giriş alanı için bir simge seçin. Simgeyi kaldırmak için yeniden tıklayın.

source: Email Field
tr_tr: E-posta alanı

source: Field Value
tr_tr: Alan değeri

source: Enter a starting value for the element. Usually this should be empty and a placeholder used instead.
tr_tr: Bileşen için bir başlangıç değeri yazın. Genellikle boş bırakılarak yerine bir yer doldurucu kullanılmalıdır.

source: The placeholder text to display as hint for the input type.
tr_tr: Alan türü için ipucu olarak görüntülenecek yer doldurucu yazı.

source: Enter allowed input pattern. For more info and pattern examples, you can check %s.
tr_tr: İzin verilecek giriş modelini yazın. Ayrıntılı bilgi almak ve model örneklerini görmek için %s bölümüne bakabilirsiniz.

source: Invalid Input Notice
tr_tr: Geçersiz giriş bildirimi

source: Enter validation notice that should display if data input is invalid.
tr_tr: Yazılan veri geçersiz ise görüntülenecek doğrulama bildirimini yazın.

source: Input Must Match
tr_tr: Eşleştirilmesi gereken alan

source: Enter a field name from the same form. If set, the form will only be sent if the field values match.
tr_tr: Aynı formdaki bir alan adını yazın. Ayarlandığında form yalnızca iki alanın değerleri eşit olduğunda gönderilir.

source: Enter the text to be displayed for the step. The title will either be displayed, or read by screen readers (for accessibility).
tr_tr: Görüntülenecek adım içeriğini yazın. Başlık görüntülenir ve ekran okuyucular tarafından okunur (erişilebilirlik için).

source: Select icon for this form step, or leave empty if is not displayed.
tr_tr: Bu form adımının simgesini seçin. Boş bırakılırsa simge görüntülenmez.

source: No form selected. Please select a form to display it here.
tr_tr: Herhangi bir form seçilmemiş. Lütfen burada görüntülenecek bir form seçin.

source: This form no longer exists. It has been deleted or moved. Please create a new form to assign here.
tr_tr: Bu form artık yok. Silinmiş ya da taşınmış. Lütfen buraya atanacak yeni bir form oluşturun.

source: Current step:
tr_tr: Geçerli adım:

source: Multi-step form with %s steps.
tr_tr: %s adımlı form.

source: Completed step:
tr_tr: Tamamlanmış adım:

source: The supplied email address is invalid.
tr_tr: Yazılmış e-posta adresi geçersiz.

source: Max allowed value is: 2.
tr_tr: Kabul edilen en fazla değer: 2.

source: Min allowed value is: 1.
tr_tr: Kabul edilen en az değer: 1.

source: Value out of bounds, limits are: 1-2.
tr_tr: Değer aralık dışında. Sınırlar: 1-2.

source: Your file size exceeds max allowed limit of
tr_tr: Dosya boyutu kabul edilen şu sınırı aşıyor

source: This file extension is not allowed. Please upload file having these extensions:
tr_tr: Bu dosya uzantısı kabul edilmiyor. Lütfen uzantıları şu olan dosyalar yükleyin:

source: The value entered does not match the value for %s.
tr_tr: Yazılan değer %s değeri ile aynı değil.

source: Forms Dashboard
tr_tr: Formlar panosu

source: Select the form from list. NOTE: You can create, edit and find forms on the %s page.
tr_tr: Listeden formu seçin. Not: Formları %s sayfasından arayabilir, oluşturabilir ve düzenleyebilirsiniz.

source: Edit Form
tr_tr: Formu düzenle

source: Hidden Field
tr_tr: Gizli alan

source: Enter the label for the input field. This will not be visual, but is used for HubSpot matching.
tr_tr: Giriş alanının etiketini yazın. Görsel olmayabilir ancak HubSpot eşleştirmesi için kullanılır.

source: Enter the value to be set for this hidden field.
tr_tr: Bu gizli alan için ayarlanacak değeri yazın.

source: Hidden Value
tr_tr: Gizli alan

source: Honeypot Field
tr_tr: Honeypot alanı

source: Image Select Field
tr_tr: Görsel seçim alanı

source: Enter some content for this radio image.
tr_tr: Bu radyo düğmesi görselinin içeriğini yazın.

source: Bulk Image Upload
tr_tr: Toplu görsel yükleme

source: This option allows you to select multiple images at once and they will populate into individual items. It saves time instead of adding one image at a time.
tr_tr: Bu seçenek, aynı anda birden fazla görsel seçmenizi sağlar ve bunlar ayrı ayrı ögelere dağıtılır. Her seferinde bir görsel eklemeye göre zaman kazandırır.

source: Multiple Select
tr_tr: Çoklu seçim

source: Allow multiple options to be selected.
tr_tr: Aynı anda birkaç seçenek seçilebilsin.

source: Image Width
tr_tr: Görsel genişliği

source: In pixels (px), ex: 10px.
tr_tr: Piksel olarak ayarlayın. Örnek: 10px.

source: Image Height
tr_tr: Görsel yüksekliği

source: Controls the border size of the image options. If left empty will inherit from the form options.
tr_tr: Görsel seçeneklerinin kenarlık boyutunu yazın. Boş bırakılırsa form seçeneklerindeki değer kullanılır.

source: Inactive Image Border Color
tr_tr: Etkin olmayan görsel kenarlığı rengi

source: Set border color for inactive image.
tr_tr: Etkin olmayan görsel kenarlık rengini seçin.

source: Active Image Border Color
tr_tr: Etkin görsel kenarlık rengi

source: Set border color for selected image.
tr_tr: Seçilmiş görselin kenarlık rengini seçin.

source: Controls the border radius of the image options. In pixels.
tr_tr: Görsel seçeneklerinin kenarlık yarıçapını piksel olarak yazın.

source: Single image input for the image select.
tr_tr: Görsel seçiminde tek görsel seçimi.

source: Upload an image to display.
tr_tr: Görüntülenecek bir görsel seçin.

source: Image ID
tr_tr: Görsel kimliği

source: Image ID from Media Library.
tr_tr: Ortam kitaplığından görsel kimliği.

source: Enter the field value.
tr_tr: Alan değerini yazın.

source: Initial State
tr_tr: Başlangıç durumu

source: Notice
tr_tr: Bildirim

source: Success Message
tr_tr: Tamamlandı iletisi

source: Enter a message to be shown when the form has been successfully submitted.
tr_tr: Form sorunsuz gönderildiğinde görüntülenecek bir ileti yazın.

source: Error Message
tr_tr: Hata iletisi

source: Enter a message to be shown when a problem has been encountered while submitting the form.
tr_tr: Form gönderilirken sorun çıktığında görüntülenecek bir ileti yazın.

source: Number
tr_tr: Numara

source: Min Value
tr_tr: En küçük değer

source: Minimum allowed value.
tr_tr: Yazılabilecek en küçük değer.

source: Max Value
tr_tr: En büyük değer

source: Maximum allowed value.
tr_tr: Yazılabilecek en büyük değer.

source: Password Field
tr_tr: Parola alanı

source: Display Reveal Password Icon
tr_tr: Parolayı görüntüle simgesi görüntülensin

source: Set to "yes" to display an icon to reveal the entered password.
tr_tr: Yazılan parolayı görüntüleme simgesinin görüntülenmesi için açın.

source: Phone Number Field
tr_tr: Telefon numarası alanı

source: Radio Field
tr_tr: Radyo düğmesi alanı

source: Range Field
tr_tr: Aralık alanı

source: Orientation
tr_tr: Doğrultu

source: Range input field orientation
tr_tr: Aralık giriş alanı doğrultusu

source: Range Min Value
tr_tr: En küçük aralık değeri

source: Minimum allowed value for range input type.
tr_tr: Aralık alan türünde kullanılabilecek en küçük değer.

source: Range Max Value
tr_tr: En büyük aralık değeri

source: Maximum allowed value for range input type.
tr_tr: Aralık alan türünde kullanılabilecek en büyük değer.

source: Range Step Value
tr_tr: Aralık adım değeri

source: Incremental Value for range input type.
tr_tr: Aralık alan türü için artım değeri.

source: Default Value
tr_tr: Varsayılan değer

source: Set default value for range input type.
tr_tr: Aralık alan türünün varsayılan değerini ayarlayın.

source: Rating Field
tr_tr: Değerlendirme alanı

source: Rating Limit
tr_tr: Değerlendirme sınırı

source: Set the maximum rating that can be given.
tr_tr: Yapılabilecek en faz değerlendirme sayısını ayarlayın.

source: Rating Icon
tr_tr: Değerlendirme simgesi

source: Choose icon for rating.
tr_tr: Değerlendirme simgesini seçin.

source: Icon Font Size
tr_tr: Simge yazı boyutu

source: reCAPTCHA Field
tr_tr: reCAPTCHA alanı

source: reCAPTCHA Color Scheme
tr_tr: reCAPTCHA renk şeması

source: Choose the reCAPTCHA color scheme.
tr_tr: reCAPTCHA renk şemasını seçin.

source: reCAPTCHA Badge Position
tr_tr: reCAPTCHA etiketi konumu

source: Choose where the reCAPTCHA badge should be displayed.
tr_tr: reCAPTCHA etiketinin görüntüleneceği konumu seçin.

source: Multiselect
tr_tr: Çoklu seçim

source: Choose whether you want a multi select or not.
tr_tr: Çoklu seçimin kullanılıp kullanılmayacağını seçin.

source: The placeholder text to display as the initial selection.
tr_tr: İlk seçim olarak görüntülenecek yer doldurucu yazı.

source: Green
tr_tr: Yeşil

source: Dark Green
tr_tr: Koyu yeşil

source: Orange
tr_tr: Turuncu

source: Blue
tr_tr: Mavi

source: Red
tr_tr: Kırmızı

source: Pink
tr_tr: Pembe

source: Dark Gray
tr_tr: Koyu gri

source: Light Gray
tr_tr: Açık gri

source: Button Text
tr_tr: Düğme yazısı

source: Submit
tr_tr: Gönder

source: Add the text that will display on the button.
tr_tr: Düğme üzerinde görüntülenecek içeriği yazın.

source: Enable Button Hover Text / Icon
tr_tr: Düğme üzerine gelme yazısı / simgesi kullanılsın

source: Turn on to enable independent hover text and icon options.
tr_tr: Bağımsız üzerine gelme yazısı ve simgesi seçeneklerinin kullanılması için açın.

source: Button Hover Text
tr_tr: Düğme üzerine gelme yazısı

source: Add the text that will display on button hover.
tr_tr: Düğme üzerine gelindiğinde görüntülenecek içeriği yazın.

source: Button Type
tr_tr: Düğme türü

source: Button Additional Attributes
tr_tr: Ek düğme öznitelikleri

source: Add additional attributes to the anchor tag. Separate attributes with a whitespace and use single quotes on the values, doubles don't work. If you need to add square brackets, [ ], to your attributes, please use curly brackets, { }, instead. They will be replaced correctly on the frontend. ex: rel='nofollow'.
tr_tr: Anchor kod imine ek özellikler ekleyin. Öznitelikleri boşluk ile ayırarak yazın ve değerleri tek tırnak işareti arasına alın. Çift tırnak işareti çalışmaz. Özniteliklerinize köşeli parantez [ ] eklemeniz gerekiyorsa lütfen bunun yerine yaylı parantez { } kullanın. Ön yüzde doğru şekilde değiştirilirler. Örnek: rel=‘nofollow’.

source: Select the button's alignment.
tr_tr: Düğme hizalamasını seçin.

source: Button Style
tr_tr: Düğme biçemi

source: Select the button's color. Select default or color name for Global Options, or select custom to use advanced color options below.
tr_tr: Düğmenin biçemini seçin. Genel ayarlardaki varsayılan değerin kullanılmasını ya da renk adını seçebilir ya da aşağıdaki gelişmiş renk seçeneklerinin kullanılması için özel olarak seçebilirsiniz.

source: Gradient Top Color
tr_tr: Değişim üst rengi

source: Controls the top color of the button background.
tr_tr: Düğme arka planının değişim üst rengini seçin.

source: Gradient Bottom Color
tr_tr: Değişim alt rengi

source: Controls the bottom color of the button background.
tr_tr: Düğme arka planının değişim alt rengini seçin.

source: Controls the color of the button text, divider and icon.
tr_tr: Düğme içeriğinin, bölücünün ve simgenin rengini seçin.

source: Controls the button type.
tr_tr: Düğme türünü seçin.

source: Flat
tr_tr: Düz

source: 3D
tr_tr: 3B

source: Button Bevel Color For 3D Mode
tr_tr: 3B kipi için düğme eğim rengi

source: Controls the bevel color of the button when using 3D button type.
tr_tr: 3B düğme türü kullanıldığında düğmenin eğim rengini seçin.

source: Controls the border radius. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Kenarlık yarıçapını geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Controls the padding for the button.
tr_tr: Düğmenin iç kenar boşluğunu yazın.

source: Controls the button typography, if left empty will inherit from globals.
tr_tr: Düğmenin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki değer kullanılır.

source: Controls if the button spans the full width of its container.
tr_tr: Düğmenin kapsayıcının tüm genişliğine yayılıp yayılmayacağını seçin.

source: Hover Icon
tr_tr: Üzerine gelme simgesi

source: Icon Divider
tr_tr: Simge bölücü

source: Choose to display a divider between icon and text.
tr_tr: Simge ve yazı arasında bir bölücü görüntülenmesi için seçin.

source: Hover Transition
tr_tr: Üzerine gelme geçişi

source: Set the transition on hover. Icon effects will only work when an icon is set, icon position switch will only work without icon dividers.
tr_tr: Üzerine gelindiğinde uygulanacak geçişi ayarlayın. Simge etkileri yalnızca bir simge ayarlandığında görüntülenir. Simge değiştirme konumu yalnızca simge bölücüler olmadığında görüntülenir.

source: Text Slide Up
tr_tr: Yazıyı yukarı kaydır

source: Text Slide Down
tr_tr: Yazıyı aşağı kaydır

source: Underline
tr_tr: Altı çizili

source: Icon Slide
tr_tr: Simge kaydırma

source: Icon Switch Position
tr_tr: Simge değiştirme konumu

source: Icon Rotate
tr_tr: Simge döndürme

source: Background Slide Right
tr_tr: Arka plan sağa kaydırma

source: Background Slide Left
tr_tr: Arka plan sola kaydırma

source: Add conditional logic when the element is used within a form.
tr_tr: Bileşen bir form içinde kullanıldığında koşullu mantık ekleyin.

source: Tab index for this field.
tr_tr: Bu alanın sekme dizini.

source: Form ID
tr_tr: Form kimliği
