Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Turn on to have the icon displayed in a small box. Turn off to have the icon displayed with no box.
tr_tr: Simgenin küçük bir kutuda görüntülenmesi için açın. Simgenin kutusuz olarak görüntülenmesi için kapatın.

source: Box Padding
tr_tr: Kutu iç kenar boşluğu

source: Box Background
tr_tr: Özel kutu arka plan rengi

source: Select a custom social icon box background color.
tr_tr: Sosyal ağ simge kutusu için özel bir arka plan rengi seçin.

source: Box Hover Background
tr_tr: Özel kutu üzerine gelme arka plan rengi

source: Select a custom social icon box background color on hover.
tr_tr: Sosyal ağ simge kutusunun üzerine gelindiğinde özel arka plan rengini seçin.

source: Controls the borders size of social icon box.
tr_tr: Sosyal ağ simge kutusunun kenarlık boyutunu yazın.

source: Box radius for the social icons.
tr_tr: Sosyal ağ simgeleri kutusu yarıçapı.

source: Controls the borders color of social icon box.
tr_tr: Sosyal ağ simgeleri kutusunun kenarlık rengini seçin.

source: Border Hover Color
tr_tr: Kenarlık üzerine gelme rengi

source: Controls the borders color of social icon box on hover.
tr_tr: Sosyal ağ simge kutusunun üzerine gelindiğinde kenarlık rengini seçin.

source: Social Links
tr_tr: Sosyal ağ bağlantıları

source: Insert your custom YouTube link.
tr_tr: Özel Youtube bağlantısını yazın.

source: Tooltip Position
tr_tr: İpucu konumu

source: Controls the font size for the social icons. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Sosyal ağ simgelerinin yazı boyutunu geçerli bir CSS birimi ile (px, em, rem) yazın. Örnek: 10px.

source: Controls the padding of boxed icons.
tr_tr: Kutulu simgelerin iç kenar boşluğunu yazın.

source: Box Border Radius
tr_tr: Kutu kenarlık yarıçapı

source: Choose the border radius of the boxed icons. In pixels (px), ex: 1px, or "round".
tr_tr: Kutulu simgelerin kenarlık yarıçapını piksel olarak yazın. Örnek: 1px veya "yuvarlak".

source: Color Type
tr_tr: Renk türü

source: Choose the color type of social icons. Brand colors will use the exact brand color of each network for the icons or boxes.
tr_tr: Sosyal ağ simgelerinin renk türünü seçin. Marka renkleri, simgeler veya kutular için her ağın marka rengi kullanılır.

source: Social Sharing
tr_tr: Sosyal ağ paylaşımı

source: Social Networks
tr_tr: Sosyal ağlar

source: Select social network you want to be displayed in the social share box.
tr_tr: Sosyal ağ paylaşım kutusunda görüntülenecek sosyal ağı seçin.

source: Sharing Box Tagline
tr_tr: Paylaşım kutusu sloganı

source: Insert a tagline for the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutuları için bir slogan yazın.

source: Share This Story, Choose Your Platform!
tr_tr: Bu öyküyü seçeceğiniz platformda paylaşın!

source: Sharing Box Tagline Text Color
tr_tr: Paylaşım kutusu slogan yazı rengi

source: Controls the color of the tagline text in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki slogan yazısının rengini seçin.

source: Sharing Box Background Color
tr_tr: Paylaşım kutusu arka plan rengi

source: Controls the background color of the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularının arka plan rengini seçin.

source: Social Sharing Box Icons
tr_tr: Sosyal ağ paylaşım kutusu simgeleri

source: Sharing Box Icon Font Size
tr_tr: Paylaşım kutusu simge yazı boyutu

source: Controls the font size of the social icons in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin yazı boyutunu yazın.

source: Sharing Box Icons Tooltip Position
tr_tr: Paylaşım kutusu simgeleri ipucu konumu

source: Controls the tooltip position of the social icons in the social sharing boxes.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin ipucu konumunu seçin.

source: Sharing Box Icon Color Type
tr_tr: Paylaşım kutusu simge renk türü

source: Sharing Box Icon Color
tr_tr: Paylaşım kutusu simge rengi

source: Controls the color of the social icons in the social sharing boxes. This color will be used for all social icons.
tr_tr: Sosyal ağ paylaşım kutularındaki sosyal ağ simgelerinin rengini seçin. Bu renk tüm sosyal ağ simgeleri için kullanılır.

source: Sharing Box Icons Boxed
tr_tr: Paylaşım kutusu simgeleri kutulu olsun

source: Controls if each social icon is displayed in a small box.
tr_tr: Her sosyal ağ simgesinin küçük bir kutu içinde görüntülenmesi için açın.

source: Sharing Box Icon Box Color
tr_tr: Paylaşım kutusu simge kutusu rengi

source: Controls the color of the social icon box.
tr_tr: Sosyal ağ simge kutusunun rengini seçin.

source: Sharing Box Icon Boxed Radius
tr_tr: Paylaşım kutusu simgeleri kutu yarıçapı

source: Controls the box radius of the social icon box.
tr_tr: Sosyal ağ simgesi kutu kenarlığının yarıçapını yazın.

source: Sharing Box Icons Boxed Padding
tr_tr: Paylaşım kutusu simgeleri kutu iç kenar boşluğu

source: Controls the interior padding of the social icon box.
tr_tr: Sosyal ağ simgesi kutusunun iç kenar boşluğunu yazın.

source: Choose if social sharing box items should be stacked and full width, or if they should be floated.
tr_tr: Sosyal ağ paylaşım kutusu ögelerinin üst üste ve tam genişlikte mi yoksa yüzer mi olacağını seçin.

source: Show Tagline
tr_tr: Slogan görüntülensin

source: Choose to show or hide tagline.
tr_tr: Sloganın görüntülenip görüntülenmeyeceğini seçin.

source: Tagline Heading Size
tr_tr: Slogan başlık boyutu

source: Choose HTML tag of the tagline heading, either div or the heading tag, h1-h6.
tr_tr: Slogan başlığı HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Tagline
tr_tr: Slogan

source: The title tagline that will display.
tr_tr: Görüntülenecek başlık sloganı.

source: Controls the border size of the social sharing box. In pixels or percentage, ex: 10px or 10%.
tr_tr: Sosyal ağ paylaşım kutusunun kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Controls the border color of the social sharing box.
tr_tr: Sosyal ağ paylaşım kutusunun kenarlık rengini seçin.

source: Tagline Typography
tr_tr: Slogan yazı görünümü

source: Controls the tagline typography
tr_tr: Slogan yazı görünümünü ayarlayın.

source: Tagline Color
tr_tr: Slogan rengi

source: Tagline Alignment
tr_tr: Slogan hizalaması

source: Select the Social Sharing Box alignment.
tr_tr: Sosyal ağ paylaşım kutusunun hizalamasını seçin.

source: Social Icon Alignment
tr_tr: Sosyal ağ simgesi hizalaması

source: Select the Social Icon alignment.
tr_tr: Sosyal ağ simgesinin hizalamasını seçin.

source: Sharing Title
tr_tr: Paylaşım başlığı

source: The post title that will be shared. Leave empty to use title of current post. <strong>NOTE:</strong> Some of the social networks will ignore this option and will instead auto pull the post title based on the shared link.
tr_tr: Paylaşılacak yazı başlığı. Boş bırakılırsa geçerli yazının başlığı kullanılır. <strong>NOT:</strong> Bazı sosyal ağlar bu seçeneği yok sayar ve bunun yerine paylaşılan bağlantıya göre otomatik olarak yazı başlığını alır.

source: Sharing Link
tr_tr: Paylaşım bağlantısı

source: The link that will be shared. Leave empty to use URL of current post.
tr_tr: Paylaşım bağlantısını ayarlayın. Boş bırakılırsa geçerli yazının adresi kullanılır.

source: Sharing Description
tr_tr: Paylaşım açıklaması

source: The description that will be shared. Leave empty to use excerpt of current post. <strong>NOTE:</strong> Some of the social networks do not offer description in their sharing options and others might ignore it and will instead auto pull the post excerpt based on the shared link.
tr_tr: Paylaşım açıklamasını yazın. Boş bırakılırsa geçerli yazının giriş yazısı kullanılır. <strong>NOT:</strong> Bazı sosyal ağlar paylaşım seçeneklerinde açıklama sunmazken diğerleri bunu göz ardı edebilir ve bunun yerine paylaşılan bağlantıya göre otomatik olarak giriş yazısını alır.

source: Choose the radius of the boxed icons. In pixels (px), ex: 1px, or "round".
tr_tr: Kutulu simgelerin yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Social Icon Size
tr_tr: Sosyal ağ simge boyutu

source: Controls the size of the icons. Enter value including any valid CSS unit, ex: 16px.
tr_tr: Simgelerin boyutunu geçerli bir CSS birimi ile yazın. Örnek: 16px.

source: Social Icons Color Type
tr_tr: Sosyal ağ simgeleri renk türü

source: Custom colors allow you to choose a color for icons and boxes. Brand colors will use the exact brand color of each network for the icons or boxes. Choose default for Global Option selection.
tr_tr: Özel renkler, simgeler ve kutular için kullanılacak rengi seçin. Marka renkleri, simgeler veya kutular için her ağın tam marka rengini kullanır. Genel ayarlardaki değerin kullanılması için Varsayılan olarak seçin.

source: Social Icon Custom Colors
tr_tr: Sosyal ağ simgesi özel renkleri

source: Specify the color of social icons. Use | to set the color for the individual icons.
tr_tr: Sosyal ağ simgelerinin rengini seçin. Tek tek simgelerin rengini ayarlamak için | kullanın.

source: Social Icon Box Colors
tr_tr: Sosyal ağ simgeleri kutusu renkleri

source: Specify the box color of social icons. Use | to set the box color for the individual icons.
tr_tr: Sosyal ağ simgelerinin kutu rengini seçin. Tek tek simgelerin kutu rengini ayarlamak için | kullanın.

source: Choose the display position for tooltips. Choose default for Global Options selection.
tr_tr: İpuçların görüntüleneceği konumu seçin. Genel ayarlardaki değerin kullanılması için Varsayılan olarak seçin.

source: Pinterest Sharing Image
tr_tr: Pinterest üzerinde paylaşılacak görsel

source: Choose an image to share on pinterest.
tr_tr: Pinterest üzerinde paylaşılacak bir görsel seçin.

source: Pinterest Image ID
tr_tr: Pinterest görseli kimliği

source: Pinterest Image ID from Media Library.
tr_tr: Pinterest görselinin ortam kitaplığındaki kimliği.

source: Social Icon Box Padding
tr_tr: Sosyal ağ simgeleri kutusu iç kenar boşluğu

source: Social Icon Custom Taglines
tr_tr: Sosyal ağ simgeleri özel sloganları

source: Specify the tagline of social icons. Use | to set the taglines for the individual icons.
tr_tr: Sosyal ağ simgelerin sloganını yazın. Tek tek simgelerin sloganlarını ayarlamak için | kullanın.

source: Icon Tagline Position
tr_tr: Simge sloganı konumu

source: Choose the display position for icon tagline.
tr_tr: Simge sloganının görüntüleneceği konumu seçin.

source: Icon Tagline Font Size
tr_tr: Simge sloganı yazı boyutu

source: Controls the size of the icon tagline text. Enter value including any valid CSS unit, ex: 16px.
tr_tr: Simge sloganının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 16px.

source: Social Icon Tagline Color
tr_tr: Sosyal ağ simgelerinin slogan rengi

source: Controls the link color of the social sharing tagline.
tr_tr: Sosyal ağ paylaşım sloganının bağlantı rengini seçin.

source: Social Icon Separator Border Size
tr_tr: Sosyal ağ simgelerinin ayraç kenarlık boyutu

source: Controls the border size of the social icon separator.
tr_tr: Sosyal ağ simgelerinin ayraç kenarlık boyutunu yazın.

source: Social Icon Separator Border Color
tr_tr: Sosyal ağ simgelerinin ayraç kenarlık rengi

source: Controls the border color of the social icon separator.
tr_tr: Sosyal ağ simgelerinin ayraç kenarlık rengini seçin.

source: SoundCloud Url
tr_tr: SoundCloud adresi

source: The SoundCloud url, ex: https://soundcloud.com/dani-pop-shocr-n/miles-davis-smoke-gets-in-your.
tr_tr: SoundCloud adresi. Örnek: https://soundcloud.com/dani-pop-shocr-n/miles-davis-smoke-gets-in-your.

source: Choose the layout of the soundcloud embed.
tr_tr: Soundcloud eklemesinin yerleşimini seçin.

source: Visual
tr_tr: Görsel

source: Show Comments
tr_tr: Yorumlar görüntülensin

source: Choose to display comments. <strong>NOTE:</strong> This feature can only be turned off on tracks uploaded through a SoundCloud pro plan.
tr_tr: Yorumların görüntülemesi için açın. <strong>NOT:</strong> Bu özellik yalnızca SoundCloud pro planı ile yüklenen parçalarda kapatılabilir.

source: Show Related
tr_tr: İlgililer görüntülensin

source: Choose to display related items. <strong>NOTE:</strong> This feature can only be turned off on tracks uploaded through a SoundCloud pro plan.
tr_tr: İlgili ögelerin görüntülenmesi için açın. <strong>NOT:</strong> Bu özellik yalnızca SoundCloud pro planı ile yüklenen parçalarda kapatılabilir.

source: Show User
tr_tr: Kullanıcı görüntülensin

source: Choose to display the user who posted the item. <strong>NOTE:</strong> This feature can only be turned off on tracks uploaded through a SoundCloud pro plan.
tr_tr: Ögeyi gönderen kullanıcının görüntülenmesi için açın. <strong>NOT:</strong> Bu özellik yalnızca SoundCloud pro planı ile yüklenen parçalarda kapatılabilir.

source: Choose to autoplay the track. <strong>NOTE:</strong> SoundCloud does not allow autoplay on mobile devices.
tr_tr: Parçanın otomatik olarak oynatılması için açın. <strong>NOT:</strong> SoundCloud mobil aygıtlarda otomatik oynatmaya izin vermez.

source: Select the color of the element.
tr_tr: Bileşenin rengini seçin.

source: Width can be specified in pixels (px) or percentage (%) values, height in pixels (px) only.
tr_tr: Genişliği yalnızca piksel (px) ya da yüzde (%), yüksekliği yalnızca piksel (px) olarak yazın.

source: Rating: %1$s out of %2$s
tr_tr: Değerlendirme: %1$s / %2$s

source: Star Rating
tr_tr: Yıldız değerlendirmesi

source: Maximum Rating
tr_tr: En yüksek değerlendirme

source: Select the maximum possible rating.
tr_tr: Olabilecek en yüksek değerlendirmeyi yazın.

source: Rating
tr_tr: Değerlendirme

source: Enter the rating.
tr_tr: Varsayılan değerlendirmeyi yazın.

source: Display Empty Rating
tr_tr: Boş değerlendirmeler görüntülensin

source: Select whether to display the rating if no rating is present (eg. 0/5), or to completely hide it. Note: In the live editor the element will be always be displayed.
tr_tr: Değerlendirme yoksa (0 / 5 gibi) değerlendirmenin görüntülenip görüntülenmeyeceğini ya da tümüyle gizlenip gizlenmeyeceğini seçin. Not: Canlı düzenleyicide bileşen her zaman görüntülenir.

source: Filled Icon Color
tr_tr: Dolu simge rengi

source: Select the color of the filled icons.
tr_tr: Dolu simgelerin rengini seçin.

source: Empty Icon Color
tr_tr: Boş simge rengi

source: Select the color of the empty icons.
tr_tr: Boş simgelerin rengini seçin.

source: Icon Spacing
tr_tr: Simge aralığı

source: Control the spacing between the icons. Enter value including any valid CSS unit, ex: 15px.
tr_tr: Simgelerin arasındaki boşluğu geçerli bir CSS birimi ile yazın. Örnek: 15px.

source: Display Rating Text
tr_tr: Değerlendirme yazısı görüntülensin

source: Select whether or not to display the rating text next to the icons.
tr_tr: Simgelerin yanında değerlendirme yazısının görüntülenmesi için açın.

source: Rating Font Size
tr_tr: Değerlendirme yazı boyutu

source: Control the rating font size. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Değerlendirme yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Rating Text Color
tr_tr: Değerlendirme yazı rengi

source: Select the color of the rating text.
tr_tr: Değerlendirme yazısının rengini seçin.

source: Rating Number Rounding
tr_tr: Değerlendirme yuvarlaması

source: Select how the rating number should be rounded. The 'auto' option will round to 2 decimals if needed or display the number until the left-most significant '0' decimal(Eg: instead of 4.70 will display 4.7).
tr_tr: Değerlendirme sonucunun nasıl yuvarlanacağını seçin. 'Otomatik' seçeneği 2 ondalık basamağa yuvarlar veya sayıyı en soldaki anlamlı '0' ondalık basamağa kadar görüntüler (Örnek: 4,70 yerine 4,7 görüntülenir).

source: No Decimals
tr_tr: Ondalık olmasın

source: 1 Decimal
tr_tr: 1 ondalık basamak

source: 2 Decimals
tr_tr: 2 ondalık basamak

source: Icon/Text Spacing
tr_tr: Simge ile yazı aralığı

source: Control the spacing between the icons and the rating text. Enter value including any valid CSS unit, ex: 15px.
tr_tr: Simgeler ile değerlendirme yazısı arasındaki boşluğu geçerli bir CSS birimi ile yazın. Örnek: 15px.

source: Select the alignment of the icons and the text.
tr_tr: Simgelerin ve yazının hizalamasını seçin.

source: shipping fee
tr_tr: kargo ücreti

source: Bonaire, Saint Eustatius and Saba
tr_tr: Bonaire, St. Eustatius ve Saba

source: Cocos (Keeling) Islands
tr_tr: Cocos (Keeling) Adaları

source: Congo (Brazzaville)
tr_tr: Kongo (Brazzaville)

source: Congo (Kinshasa)
tr_tr: Kongo (Kinshasa)

source: Cura&ccedil;ao
tr_tr: Curaçao

source: Georgia
tr_tr: Gürcistan

source: Heard Island and McDonald Islands
tr_tr: Heard Adası ve McDonald Adaları

source: Ivory Coast
tr_tr: Fildişi Sahili

source: Macao
tr_tr: Makau

source: North Macedonia
tr_tr: Kuzey Makedonya

source: Palestinian Territory
tr_tr: Filistin Bölgesi

source: Saint Barth&eacute;lemy
tr_tr: Saint Barthélemy

source: Saint Martin (French part)
tr_tr: Saint Martin (Fransız bölümü)

source: Saint Martin (Dutch part)
tr_tr: Saint Martin (Hollanda bölümü)

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe
tr_tr: S&atilde;o Tom&eacute; ve Pr&iacute;ncipe

source: South Georgia/Sandwich Islands
tr_tr: Güney Georgia ve Sandviç Adaları

source: Svalbard and Jan Mayen
tr_tr: Svalbard ve Jan Mayen

source: Eswatini
tr_tr: Esvatini

source: United Kingdom (UK)
tr_tr: Birleşik Krallık (İngiltere)

source: United States (US)
tr_tr: Birleşik Devletler

source: United States (US) Minor Outlying Islands
tr_tr: Birleşik Devletler Küçük Dış Adaları

source: Vatican
tr_tr: Vatikan

source: Virgin Islands (British)
tr_tr: Virgin Adaları (İngiliz)

source: Virgin Islands (US)
tr_tr: Virjin Adaları (Birleşik Devletler)

source: My Product
tr_tr: Ürünüm

source: Stripe Button
tr_tr: Stripe düğmesi

source: <strong>IMPORTANT NOTE:</strong> Insert API keys to authenticate requests with Stripe. You can find the keys in <a href="https://stripe.com/docs/keys" target="_blank">Stripe Account Dashboard</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Stripe isteklerinin kimliğini doğrulamak için API anahtarlarını ekleyin. Anahtarları <a href="https://stripe.com/docs/keys" target="_blank">Stripe hesabınızın panosunda</a> bulabilirsiniz.

source: API Mode
tr_tr: API kipi

source: Build your integration in Test mode, and switch to Live mode when you are ready.
tr_tr: Bütünleştirmenizi deneme kipinde oluşturun ve hazır olduğunuzda canlı kipe geçin.

source: Live
tr_tr: Canlı

source: Test
tr_tr: Deneme

source: Stripe Test Secret Key
tr_tr: Stripe deneme gizli anahtarı

source: Enter your Stripe Test Secret Key. For more information please see <a href="%s" target="_blank">Stripe API Guide</a>.
tr_tr: Stripe deneme gizli anahtarınızı yazın. Ayrıntılı bilgi almak için <a href="%s" target="_blank">Stripe API rehberi</a> bölümüne bakabilirsiniz.

source: Test Secret Key Status.
tr_tr: Deneme gizli anahtarı durumu.

source: Test Connection
tr_tr: Bağlantıyı sına

source: Stripe Live Secret Key
tr_tr: Stirpe canlı gizli anahtarı

source: Enter your Live Secret Key. For more information please see <a href="%s" target="_blank">Stripe API Guide</a>.
tr_tr: Stripe canlı gizli anahtarınızı yazın. Ayrıntılı bilgi almak için <a href="%s" target="_blank">Stripe API rehberi</a> bölümüne bakabilirsiniz.

source: Live Secret Key Status.
tr_tr: Canlı gizli anahtar durumu.

source: Secret Key is empty.
tr_tr: Gizli anahtar boş.

source: Please make sure you are entering a valid API KEY.
tr_tr: Lütfen geçerli bir API ANAHTARI yazdığınızdan emin olun.

source: API is working properly.
tr_tr: API düzgün çalışıyor.

source: Secret Key is empty. Please enter a valid secret key
tr_tr: Gizli anahtar boş. Lütfen geçerli bir gizli anahtar yazın

source: Please fill product name or price in Element Settings.
tr_tr: Lütfen bileşen ayarları bölümünden ürün adını veya fiyatını yazın.

source: Payment
tr_tr: Ödeme

source: Collect Shipping Address
tr_tr: Kargo adresleri toplansın

source: Collect customer shipping address.
tr_tr: Müşterinin kargolama adreslerinin toplanması için açın.

source: Product Name
tr_tr: Ürün adı

source: Add the product name that you sell.
tr_tr: Sattığınız ürünün adını yazın.

source: Select the currency.
tr_tr: Para birimini seçin.

source: Add the product price. Decimal numbers are supported by using the "." (period) delimiter.
tr_tr: Ürün fiyatını yazın. Ondalık sayılar "." (nokta) sınırlayıcısı ile desteklenir.

source: Quantity
tr_tr: Miktar

source: Add the product quantity.
tr_tr: Ürün miktarını yazın.

source: Shipping Price
tr_tr: Kargo ücreti

source: Add the shipping price. Decimal numbers are supported by using the "." (period) delimiter.
tr_tr: Kargo ücretini yazın. Ondalık sayılar "." (nokta) sınırlayıcısı ile desteklenir.

source: Tax Rate
tr_tr: Vergi oranı

source: Select the tax rate. These options can be manage on Stripe dashboard > Products > Tax Rates.
tr_tr: Vergi oranını seçin. Bu seçenekler Stripe panosu > Ürünler > Vergi oranları bölümünden yönetilebilir.

source: Pay Now
tr_tr: Öde

source: Add the text that will display on button.
tr_tr: Düğme üzerinde görüntülenecek içeriği yazın.

source: Payment Success URL
tr_tr: Ödeme tamamlandı adresi

source: The URL the customer will be directed to after the payment is successful. ex: http://example.com.
tr_tr: Ödeme tamamlandıktan sonra müşterinin yönlendirileceği adres. Örnek: http://ornek.com.

source: Payment Cancel URL
tr_tr: Ödeme iptal edildi adresi

source: The URL the customer will be directed to if they decide to cancel payment. ex: http://example.com.
tr_tr: Müşteri ödemeyi iptal ederse yönlendirileceği adres. Örnek: http://ornek.com.

source: Button Accent Hover Color
tr_tr: Düğme üzerine gelme vurgu rengi

source: Main Menu Item Styling
tr_tr: Ana menü ögesi biçemi

source: Main Menu Item Hover / Active Background Color
tr_tr: Ana menü ögesi üzerine gelme / etkin arka plan rengi

source: Controls the background-color for main menu items hover / active states.
tr_tr: Ana menü ögelerinin üzerine gelindiğinde / etkin olduğunda arka plan rengini seçin.

source: Main Menu Item Hover / Active Text Color
tr_tr: Ana menü ögesi üzerine gelme / etkin yazı rengi

source: Controls the color for main menu item text color hover / active states.
tr_tr: Ana menü ögesi üzerine gelindiğinde / etkin olduğunda yazı rengini seçin.

source: Main Menu Item Hover / Active Border Size
tr_tr: Ana menü ögesi üzerine gelme / etkin kenarlık boyutu

source: Controls the border size for main menu items hover / active states. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Ana menü ögelerinin üzerine gelindiğinde / etkin olduğunda kenarlık boyutunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Main Menu Item Hover / Active Border Color
tr_tr: Ana menü ögesi üzerine gelme / etkin kenarlık rengi

source: Controls the border-color for main menu items hover / active states.
tr_tr: Ana menü ögelerinin üzerine gelindiğinde / etkin olduğunda kenarlık rengini seçin.

source: Main Menu Item Hover / Active Icon Color
tr_tr: Ana menü ögesi üzerine gelme / etkin simge rengi

source: Controls the main menu icon hover / active color.
tr_tr: Ana menü simgesinin üzerine gelindiğinde / etkin olduğunda rengini seçin.

source: Select whether you want a classic dropdown, or a stacked.
tr_tr: Klasik bir açılan menü mü yoksa yığılmış bir menü mü istediğinizi seçin.

source: Submenu Item Styling
tr_tr: Alt menü ögesi biçemi

source: Submenu Hover / Active Background Color
tr_tr: Alt menü üzerine gelme / etkin arka plan rengi

source: Controls the background-color for submenu items hover / active states.
tr_tr: Alt menü ögelerinin üzerine gelindiğinde / etkin olduğunda arka plan rengini seçin.

source: Submenu Hover / Active Text Color
tr_tr: Alt menü üzerine gelme / etkin yazı rengi
