Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Modal Background Color
tr_tr: Üste açılan pencere arka plan rengi

source: Controls the background color of the modal popup box.
tr_tr: Üste açılan pencerenin arka plan rengini seçin.

source: Modal Border Color
tr_tr: Üste açılan pencere kenarlık rengi

source: Controls the border color of the modal popup box.
tr_tr: Üste açılan pencerenin kenarlık rengini seçin.

source: Name Of Modal
tr_tr: Üste açılan pencere adı

source: Needs to be a unique identifier (lowercase), used for button or modal_text_link element to open the modal. ex: mymodal.
tr_tr: Üste açılan pencereyi açacak düğme veya modal_text_link ögesinin benzersiz tanımlayıcısı (küçük harf) olmalıdır. Örnek: mymodal.

source: Modal Heading
tr_tr: Üste açılan pencere başlığı

source: Heading text for the modal.
tr_tr: Üste açılan pencere başlık yazısı.

source: Size Of Modal
tr_tr: Üste açılan pencere boyutu

source: Select the modal window size.
tr_tr: Üste açılan pencere boyutunu ayarlayın.

source: Controls the modal background color.
tr_tr: Üste açılan pencere arka plan rengini seçin.

source: Controls the modal border color.
tr_tr: Üste açılan pencere kenarlık rengini seçin.

source: Choose to show the modal footer with close button.
tr_tr: Üste açılan pencerede kapat düğmesi ile alt bilginin görüntülenmesi için açın.

source: Contents of Modal
tr_tr: Üste açılan pencere içerikleri

source: Add your content to be displayed in modal.
tr_tr: Üste açılan pencerede görüntülenecek içeriği yazın.

source: Modal Text / HTML Link
tr_tr: Üste açılan yazı / HTML bağlantısı

source: Unique identifier of the modal to open on click.
tr_tr: Tıklandığında açılması için üste açılan pencerenin benzersiz tanımlayıcısı.

source: Text or HTML code
tr_tr: Yazı veya HTML kodu

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the modal popup.
tr_tr: Buraya yazıyı veya HTML kodunu yazın (Görsel için HTML gibi). Bu içerik üste açılan pencereyi tetiklemek için kullanılır.

source: link
tr_tr: bağlantı

source: Ticker Title
tr_tr: Seçici başlığı

source: Set the ticker title.
tr_tr: Seçici başlığını yazın.

source: Posts Type
tr_tr: Yazıların türü

source: Select the type of posts displayed in the ticker.
tr_tr: Seçicide görüntülenecek yazı türünü seçin.

source: Select the maximum number of posts to be displayed in the ticker.
tr_tr: Seçicide görüntülenecek en fazla yazı sayısını ayarlayın.

source: Select whether or not to show the date before the post.
tr_tr: Yazıdan önce tarihin görüntülenmesi için açın.

source: Select the date format, including the separator. By default "M j: ". You can find a list of date format placeholders here: %s.
tr_tr: Ayraç ile tarih biçimini seçin. Varsayılan olarak "M j: ". Tarih biçimi kodlarının listesini şurada bulabilirsiniz: %s.

source: Ticker Type
tr_tr: Seçici türü

source: Select the ticker type to display posts.
tr_tr: Yazıları görüntüleyecek seçici türünü seçin.

source: Running Ticker
tr_tr: Kayan seçici

source: One At A Time
tr_tr: Bir seferde bir tane

source: Ticker Speed
tr_tr: Seçici hızı

source: Select the ticker speed, in pixels per second.
tr_tr: Saniye başına piksel olarak seçici hızını ayarlayın.

source: Distance Between Posts
tr_tr: Yazılar arasındaki uzaklık

source: Select the distance between posts.
tr_tr: Yazılar arasındaki uzaklığı ayarlayın.

source: Enter the separator text between the posts.
tr_tr: Yazılar arasındaki ayraç içeriğini yazın.

source: Display Duration
tr_tr: Görüntülenme süresi

source: Select how much time a post should be displayed, before switching to the next post. In seconds.
tr_tr: Bir yazının bir sonraki yazıya geçmeden önce ne kadar süre görüntüleneceğini saniye olarak yazın.

source: Controls the typography.
tr_tr: Yazı görünümünü ayarlayın.

source: Enter value including any valid CSS unit, ex: 20px. The height can also be changed only from typography line-height setting, and needs to be higher than computed value of line-height.
tr_tr: Değeri geçerli bir CSS birimi ile yazın. Örnek: 20px. Yükseklik bunun dışında yalnızca yazı görünümü line-height ayarı ile değiştirilebilir ve line-height için hesaplanan değerden büyük olmalıdır.

source: Select the font color of the title.
tr_tr: Başlığın yazı rengini seçin.

source: Title Background Color
tr_tr: Başlık arka plan rengi

source: Select the background color of the title.
tr_tr: Başlığın arka plan rengini seçin.

source: Title Shape
tr_tr: Başlık şekli

source: Select the title shape.
tr_tr: Başlık şeklini seçin.

source: Rounded
tr_tr: Yuvarlak

source: Title Padding
tr_tr: Başlık iç kenar boşluğu

source: Enter padding for the title.
tr_tr: Başlığın iç kenar boşluğunu yazın.

source: Ticker Font Color
tr_tr: Seçici yazı rengi

source: Select the font color of the ticker.
tr_tr: Seçicinin yazı rengini seçin.

source: Ticker Background Color
tr_tr: Seçici arka plan rengi

source: Select the background color of the ticker.
tr_tr: Seçicinin arka plan rengini seçin.

source: Ticker Indicators Color
tr_tr: Seçici göstergeleri rengi

source: Select the color of the ticker indicators and next/previous arrows.
tr_tr: Seçici göstergelerinin ve sonraki/önceki oklarının rengini seçin.

source: Progress Indicator Bar Height
tr_tr: İlerleme çubuğu yüksekliği

source: Select the height of the indicator bar.
tr_tr: İlerleme çubuğunun yüksekliğini seçin.

source: Previous/Next Arrows Style
tr_tr: Önceki/Sonraki okları biçemi

source: Select the style of the carousel arrows.
tr_tr: Dönme dolap oklarının biçemini seçin.

source: Bordered
tr_tr: Kenarlıklı

source: Arrow Buttons Padding
tr_tr: Ok düğmelerinin iç kenar boşluğu

source: In pixels or percentage, ex: 10px or 10%. You can see the padding, by triggering bordering arrow style in the upper setting.
tr_tr: Piksel veya yüzde olarak 10px ya da 10% gibi yazın. Yukarıdaki ayarda kenarlık ok biçemini tetikleyerek iç kenar boşluğunu görebilirsiniz.

source: Arrows Border Radius
tr_tr: Ok kenarlık yarıçapı

source: Enter value including any valid CSS unit, ex: 20px, or 50% to be perfectly rounded.
tr_tr: Değeri geçerli bir CSS birimi ile yazın. Örnek: 20px ya da kusursuz olarak yuvarlanması için 50%.

source: Ticker Padding
tr_tr: Seçici iç kenar boşluğu

source: Controls the padding of the ticker.
tr_tr: Seçicinin iç kenar boşluğunu yazın.

source: Element Margin
tr_tr: Bileşen dış kenar boşluğu

source: Element Border Radius
tr_tr: Bileşen kenarlık yarıçapı

source: Choose the taxonomy to pull posts by.
tr_tr: Yazıların çekileceği sınıflandırmayı seçin.

source: Include %s
tr_tr: Katılacak %s

source: Select the taxonomies to include, or leave blank for all. If the taxonomy is hierarchical, it will also include posts within children taxonomy.
tr_tr: Katılacak sınıflandırmaları seçin. Boş bırakılırsa tümü katılır. Sınıflandırma hiyerarşik ise, alt sınıflandırmanın içindeki yazılar da katılır.

source: Exclude %s
tr_tr: Katılmayacak %s

source: Select the taxonomies to exclude, or leave blank for none. If the taxonomy is hierarchical, it will also exclude posts within children taxonomy.
tr_tr: Katılmayacak sınıflandırmaları seçin. Boş bırakılırsa hiçbiri katılmaz. Sınıflandırma hiyerarşik ise, alt sınıflandırmanın içindeki yazılar da katılmaz.

source: Upcoming Events
tr_tr: Yaklaşan etkinlikler

source: Defines how posts should be ordered. Note that custom post types like "Events", can have additionally ordering choices.
tr_tr: Yazıların neye göre sıralanacağını seçin. "Etkinlikler" gibi özel yazı türlerinin ek sıralama seçenekleri olabileceğini unutmayın.

source: Define the sorting order of posts.
tr_tr: Yazıların sıralamasını belirleyin.

source: One Page Text Link
tr_tr: Tek sayfa yazı bağlantısı

source: Name Of Anchor
tr_tr: Çapa adı

source: Unique identifier of the anchor to scroll to on click. Anchor names need to be prefixed with a hastag, ex: #anchorname.
tr_tr: Tıklandığında kaydırılacak çapanın benzersiz tanımlayıcısı. Çapa adlarının önüne bir etiket eklenmelidir. Örnek: #capaadi.

source: Insert text or HTML code here (e.g: HTML for image). This content will be used to trigger the scrolling to the anchor.
tr_tr: Buraya yazıyı veya HTML kodunu yazın (Görsel için HTML gibi). Bu içerik, çapaya kaydırmayı tetiklemek için kullanılır.

source: Raster Tile Providers
tr_tr: Pafta görüntüleme sağlayıcıları

source: Map Style
tr_tr: Harita biçemi

source: Select the map style. For more information about licensing, please see the documentation %s. Using Mapbox Style will required API Access Token.
tr_tr: Harita biçemini seçin. Lisanslama ile ilgili ayrıntılı bilgi almak için lütfen belgelere bakın %s. Mapbox biçemini kullanmak için API erişim kodu gereklidir.

source: MapBox Access Token
tr_tr: MapBox erişim kodu

source: Enter your MapBox Access Token to use custom MapBox tiles. For more information please see <a href="%s" target="_blank">MapBox Access Token Guide</a>.
tr_tr: Özel MapBox paftalarını kullanmak için MapBox erişim kodunuzu yazın. Ayrıntılı bilgi almak için <a href="%s" target="_blank">MapBox erişim kodu rehberi</a> bölümüne bakabilirsiniz.

source: &copy; <a href="http://www.openstreetmap.org/copyright">OpenStreetMap</a>
tr_tr: © <a href="http://www.openstreetmap.org/copyright">OpenStreetMap</a>

source: OSM France
tr_tr: OSM Fransa

source: OSM Deutschland
tr_tr: OSM Almanya

source: Map tiles by <a href="http://stamen.com">Stamen Design</a>, Data by <a href="http://openstreetmap.org">OpenStreetMap</a>
tr_tr: Harita paftaları <a href="http://stamen.com">Stamen Design</a> tarafından, veriler <a href="http://openstreetmap.org">OpenStreetMap</a> tarafından sunulmaktadır

source: Stamen Terrain
tr_tr: Stamen Arazi

source: Stamen Watercolor
tr_tr: Stamen Suluboya

source: Topography
tr_tr: Topografya

source: Map tiles by <a href="http://opentopomap.org">Open Topomap</a>, under <a href="http://creativecommons.org/licenses/by/3.0">CC BY 3.0</a>. Data by <a href="http://openstreetmap.org">OpenStreetMap</a>, under ODbL.
tr_tr: Harita paftaları <a href="http://opentopomap.org">Open Topomap</a> tarafından, <a href="http://creativecommons.org/licenses/by/3.0">CC BY 3.0</a>, veriler <a href="http://openstreetmap.org">OpenStreetMap</a> tarafından, ODbL lisansı koşulları altında sunulmaktadır.

source: Carto Light
tr_tr: Carto Açık

source: Map tiles by <a href="https://carto.com/attributions">CARTO</a>, under <a href="http://creativecommons.org/licenses/by/3.0">CC BY 3.0</a>. Data by <a href="http://openstreetmap.org">OpenStreetMap</a>, under ODbL.
tr_tr: Harita paftaları <a href="https://carto.com/attributions">CARTO</a> tarafından, <a href="http://creativecommons.org/licenses/by/3.0">CC BY 3.0</a>, veriler <a href="http://openstreetmap.org">OpenStreetMap</a> tarafından, ODbL lisansı koşulları altında sunulmaktadır.

source: Carto Dark
tr_tr: Carto Koyu

source: Esri World Street
tr_tr: Esri Dünya Sokağı

source: Map data &copy; <a href="http://openstreetmap.org">OpenStreetMap</a> contributors, &copy; Esri
tr_tr: Harita verileri &copy; <a href="http://openstreetmap.org">OpenStreetMap</a> katılımcıları, &copy; Esri

source: Esri Imagery
tr_tr: Esri Uydu

source: Esri Topo Map
tr_tr: Esri Topografya

source: Mapbox Streets
tr_tr: Mapbox Sokaklar

source: Map data &copy; <a href="https://www.openstreetmap.org/">OpenStreetMap</a> contributors, <a href="https://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>, Imagery © <a href="https://www.mapbox.com/">Mapbox</a>
tr_tr: Harita verileri © <a href="https://www.openstreetmap.org/">OpenStreetMap</a> katılımcıları, <a href="https://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA</a>, Görüntüler © <a href="https://www.mapbox.com/">Mapbox</a>

source: Mapbox Outdoors
tr_tr: Mapbox Dış mekanlar

source: Mapbox Light
tr_tr: Mapbox Açık

source: Mapbox Dark
tr_tr: Mapbox Koyu

source: Mapbox Satellite
tr_tr: Mapbox Uydu

source: Mapbox Satellite Streets
tr_tr: Mapbox Uydu Sokaklar

source: Mapbox Navigation Day
tr_tr: Mapbox Gezinme Gündüz

source: Mapbox Navigation Night
tr_tr: Mapbox Gezinme Gece

source: Select map style. For more information about licensing, please see the documentation %1$s. Using Mapbox Style will required API Access Token in the %2$s.
tr_tr: Harita biçemini seçin. Lisanslama ile ilgili ayrıntılı bilgi almak için lütfen belgelere bakın %1$s. Mapbox biçemini kullanmak için %2$s içindeki API erişim kodu gereklidir.

source: Select map type. Polyline will connect markers through a line. Polygon needs at least 3 markers to work, will connect them through lines, and add a semit-transparent background color to the enclosed area.
tr_tr: Harita türünü seçin. Çoklu çizgi, işaretleyicileri bir çizgi ile bağlar. Çokgen çalışmak için en az 3 işaretleyiciye gerek duyar, bunları çizgilerle bağlar ve kapalı bölgeye yarı saydam bir arka plan rengi ekler.

source: Marker
tr_tr: İşaretleyici

source: Polyline
tr_tr: Çoklu çizgi

source: Polygon
tr_tr: Çokgen

source: Center On Markers
tr_tr: İşaretleyiciler ortalansın

source: Set the map's view to show all markers. If "Yes" will hide Zoom Level & Zoom Snap option.
tr_tr: Haritanın görünümünü tüm işaretçileri gösterecek şekilde ayarlayın. Açıldığında, yakınlaştırma düzeyi ve yakınlaştırma adımı seçeneği gizlenir.

source: Map dimensions in percentage, pixels or ems. <strong>NOTE:</strong> Height does not accept percentage value.
tr_tr: Yüzde, piksel ya da ems olarak harita boyutları. <strong>NOT:</strong> Yükseklik yüzde değerini kabul etmez.

source: Zoom Snap
tr_tr: Yakınlaştırma adımı

source: Zoom snap controls the interval for the zoom level. If 0 is used for the zoom snap the zoom level will not snap after centering on markers.
tr_tr: Yakınlaştırma adımı, yakınlaştırma düzeyinin aralığını ayarlayın. Yakınlaştırma adımı olarak 0 kullanılırsa, yakınlaştırma düzeyi işaretçiler üzerinde ortalandıktan sonra başka adımla yakınlaştırılmaz.

source: Display zoom control.
tr_tr: Yakınlaştırma denetiminin görüntülenmesi için açın.

source: Map Dragging
tr_tr: Harita sürükleme

source: Enable dragging on map.
tr_tr: Haritanın sürüklenebilmesi için açın.

source: Touch Zoom
tr_tr: Dokunarak yakınlaştırma

source: Enable zooming using touch gesture.
tr_tr: Dokunma hareketi ile yakınlaştırmak için açın.

source: Double-Click Zoom
tr_tr: Çift tıklama ile yakınlaştırma

source: Enable zooming using double click event.
tr_tr: Çift tıklama ile yakınlaştırmak için açın.

source: Scrollwheel
tr_tr: Kaydırma tekerleği

source: Enable zooming using the mouse scroll wheel.
tr_tr: Kaydırma tekerleği ile yakınlaştırmak için açın.

source: Popup Display Type
tr_tr: Açılan pencere görüntüleme türü

source: Choose popup display type.
tr_tr: Açılan pencere görüntüleme türünü seçin.

source: Popup
tr_tr: Açılan pencere

source: Tooltip
tr_tr: İpucu

source: Static with Close
tr_tr: Kapat düğmeli durağan

source: Static without Close
tr_tr: Kapat düğmesiz durağan

source: Marker Animation
tr_tr: İşaretleyici canlandırması

source: Select an animation for the marker point.
tr_tr: İşaretleyici noktasının canlandırmasını seçin.

source: Connecting Line Color
tr_tr: Bağlantı çizgisi rengi

source: Controls the connecting line color.
tr_tr: Bağlantı çizgisinin rengini seçin.

source: Connecting Line Size
tr_tr: Bağlantı çizgisi boyutu

source: Controls the size of the connecting line. In pixels.
tr_tr: Bağlantı çizgisinin boyutunu piksel olarak yazın.

source: Popup Title Typography
tr_tr: Açılan pencere başlık yazı görünümü

source: Controls the typography of the popup title. Leave empty for the global font family.
tr_tr: Açılan pencere başlığının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Popup Title Alignment
tr_tr: Açılan pencere başlığı hizalaması

source: Select the popup title alignment.
tr_tr: Açılan pencere başlığı hizalamasını seçin.

source: Popup Content Typography
tr_tr: Açılan pencere içeriğinin yazı görünümü

source: Controls the typography of the popup content. Leave empty for the global font family.
tr_tr: Açılan pencere içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Popup Content Alignment
tr_tr: Açılan pencere içeriğinin hizalaması

source: Select the popup content alignment.
tr_tr: Açılan pencere içeriğinin hizalamasını seçin.

source: Popup Background Color
tr_tr: Açılan pencere arka plan rengi

source: Controls the background color of the popup.
tr_tr: Açılan pencere arka plan rengini seçin.

source: Popup Close Button Color
tr_tr: Açılan pencere kapatma düğmesi rengi

source: Controls the background color of the popup close button.
tr_tr: Açılan pencere kapatma düğmesinin rengini seçin.

source: Popup Padding
tr_tr: Açılan pencere iç kenar boşluğu

source: Select the options for this openstreetmap marker.
tr_tr: Bu openstreetmap işaretleyicisinin seçeneklerini seçin.

source: Enter the text to be displayed on the tooltip title.
tr_tr: İpucu başlığında görüntülenecek içeriği yazın.

source: Enter the address then click search button. The latitude and longitude for the closest match will be added.
tr_tr: Adresi yazın ve ardından arama düğmesine tıklayın. En yakın eşleşmenin enlemi ve boylamı eklenir.

source: Latitude
tr_tr: Enlem

source: Enter the latitude of the address. You can use the address field above or use an online service to find coordinates. You can also adjust the location by dragging the marker.
tr_tr: Adresin enlemini yazın. Yukarıdaki adres alanını kullanabilir veya koordinatları bulmak için çevrim içi bir hizmet kullanabilirsiniz. İşaretleyiciyi sürükleyerek de konumu ayarlayabilirsiniz.

source: Longitude
tr_tr: Boylam

source: Enter the longitude of the address. You can use the address field above or use an online service to find coordinates. You can also adjust the location by dragging the marker.
tr_tr: Adresin boylamını yazın. Yukarıdaki adres alanını kullanabilir veya koordinatları bulmak için çevrim içi bir hizmet kullanabilirsiniz. İşaretleyiciyi sürükleyerek de konumu ayarlayabilirsiniz.

source: Enter the content.
tr_tr: İçeriği yazın.

source: Marker Icon
tr_tr: İşaretleyici simgesi

source: Select an icon to be displayed inside the map.
tr_tr: Haritanın içinde görüntülenecek bir simge seçin.

source: Choose popup display type. Default will use parent option.
tr_tr: Açılan pencere görüntüleme türünü seçin. Varsayılan olarak üst seçenek kullanılır.

source: Select the background color of the marker icon.
tr_tr: İşaretleyici simgesinin arka plan rengini seçin.

source: Hover Icon Color
tr_tr: Simge üzerine gelme rengi

source: Select the hover color of the text and the icon.
tr_tr: Yazının ve simgenin üzerine gelindiğinde rengini seçin.

source: Select the background hover color of the marker icon.
tr_tr: İşaretleyici simgesi arka planının üzerine gelindiğinde rengini seçin.

source: Person
tr_tr: Kişi

source: <strong>IMPORTANT NOTE:</strong> The styling options for the social icons used in the person element are controlled through the options under the "Social Icon Elements" section on this tab.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Kişi bileşeninde kullanılan sosyal ağ simgeleri için biçem seçenekleri bu sekmedeki "Sosyal ağ simgesi bileşenleri" bölümündeki ayarlar tarafından belirlenir.

source: Margins
tr_tr: Kenar boşlukları

source: Controls the margin around person element.
tr_tr: Kişi bileşeninin etrafındaki kenar boşluğunu yazın.

source: Person Background Color
tr_tr: Kişi arka plan rengi

source: Controls the background color of the person area.
tr_tr: Kişi bölgesinin arka plan rengini seçin.

source: Person Picture Style Type
tr_tr: Kişi görseli biçemi türü

source: Person Picture Glow / Drop Shadow Blur
tr_tr: Kişi görseli aydınlık / düşen gölge bulanıklığı

source: Person Style Color
tr_tr: Kişi biçemi rengi

source: Controls the style color for all style types except border.
tr_tr: Kenarlık dışındaki tüm biçem türlerinin biçem rengini seçin.

source: Person Border Color
tr_tr: Kişi kenarlık rengi

source: Controls the border color of the person image.
tr_tr: Kişi görselinin kenarlık rengini seçin.

source: Person Border Size
tr_tr: Kişi kenarlık boyutu

source: Controls the border size of the person image.
tr_tr: Kişi görselinin kenarlık boyutunu yazın.

source: Person Border Radius
tr_tr: Kişi kenarlık yarıçapı

source: Controls the border radius of the person image.
tr_tr: Kişi görselinin kenarlık yarıçapını yazın.

source: Person Content Alignment
tr_tr: Kişi içerik hizalaması

source: Controls the alignment of the person content.
tr_tr: Kişi içeriğinin hizalamasını yazın.

source: Person Social Icon Position
tr_tr: Kişi sosyal ağ simgesi konumu

source: Controls the position of the social icons.
tr_tr: Sosyal ağ simgelerinin konumunu yazın.

source: Insert the name of the person.
tr_tr: Kişinin adını yazın.

source: Insert the title of the person.
tr_tr: Kişinin unvanını yazın.

source: Profile Description
tr_tr: Profil açıklaması

source: Enter the content to be displayed.
tr_tr: Görüntülenecek içeriği yazın.

source: Picture
tr_tr: Görsel

source: Picture ID
tr_tr: Görsel kimliği

source: Picture ID from Media Library.
tr_tr: Ortam kitaplığındaki görsel kimliği.

source: Picture Link URL
tr_tr: Görsel bağlantısı adresi

source: Add the URL the picture will link to, ex: http://example.com.
tr_tr: Görselin bağlantı adresini yazın. Örneğin: http://ornek.com.

source: Social Icons Position
tr_tr: Sosyal ağ simgelerinin konumu

source: Choose the social icon position.
tr_tr: Sosyal ağ simgelerinin konumunu seçin.

source: Picture Style Type
tr_tr: Görsel biçemi türü

source: Select the style type for the picture.
tr_tr: Görselin biçem türünü seçin.

source: Picture Glow / Drop Shadow Blur
tr_tr: Görsel parıltı / düşen gölge bulanıklığı

source: Picture Style Color
tr_tr: Görsel biçemi rengi

source: For all style types except border. Controls the style color.
tr_tr: Kenarlık dışındaki tüm biçem türleri için. Biçem rengini seçin.

source: Picture Border Size
tr_tr: Görsel kenarlık boyutu

source: Picture Border Color
tr_tr: Görsel kenarlık rengi

source: Controls the picture's border color.
tr_tr: Görsel kenarlık rengini seçin.

source: Picture Border Radius
tr_tr: Görsel kenarlık yarıçapı

source: Choose the border radius of the person image. In pixels (px), ex: 1px, or "round".
tr_tr: Kişi görselinin kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Choose the alignment of content.
tr_tr: İçeriğin hizalamasını seçin.

source: Social Icon Tooltip Position
tr_tr: Sosyal ağ simgesi ipucu konumu

source: Choose the display position for tooltips.
tr_tr: İpuçlarının görüntüleneceği konumu seçin.

source: Boxed Social Icons
tr_tr: Sosyal ağ simgeleri kutusu

source: Choose to get boxed icons.
tr_tr: Sosyal ağ simgelerinin kutulu olarak görüntülenmesi için açın.

source: Box Border Size
tr_tr: Kutu kenarlık boyutu

source: Social Icon Box Radius
tr_tr: Sosyal ağ simgeleri kutusu yarıçapı

source: Choose the border radius of the boxed icons. In pixels (px), ex: 1px, or "round".
tr_tr: Kutulu simgelerin kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Social Icon Color Type
tr_tr: Sosyal ağ simgeleri renk türü

source: Controls the color type of the social icons.
tr_tr: Sosyal ağ simgelerinin renk türünü seçin.

source: Custom Colors
tr_tr: Özel renkler

source: Social Icon Color
tr_tr: Sosyal ağ simgeleri rengi

source: Specify the color of social icons.
tr_tr: Sosyal ağ simgelerinin rengini seçin.

source: Social Icon Background Color
tr_tr: Sosyal ağ simgeleri arka plan rengi

source: Specify the box background color of social icons.
tr_tr: Sosyal ağ simgelerinin kutu arka plan rengini seçin.

source: Social Icon Border Color
tr_tr: Sosyal ağ simgeleri kenarlık rengi
