Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Toggle Hover Accent Color
tr_tr: Aç/Kapat üzerine gelme değişiklik rengi

source: Controls the accent color on hover for icon box and title.
tr_tr: Simge kutusu ve başlık için üzerine gelindiğinde vurgu değişikliği rengini seçin.

source: Toggle Active Accent Color
tr_tr: Aç/Kapat etkin vurgu değişikliği rengi

source: Controls the accent color on active for icon box and title.
tr_tr: Simge kutusu ve başlık için etkin vurgu değişikliği rengini seçin.

source: Toggle Icon Alignment
tr_tr: Aç/Kapat simgesi hizalaması

source: Controls the alignment of toggle icon.
tr_tr: Aç/kapat simgesinin hizalamasını seçin.

source: Enter some content for this toggles element.
tr_tr: Bu Aç/Kapay öğesinin içeriğini yazın.

source: Boxed Mode
tr_tr: Kutulu kip

source: Choose to display items in boxed mode.
tr_tr: Ögelerin kutulu kipte görüntülenmesi için açın.

source: Boxed Mode Border Width
tr_tr: Kutulu kip kenarlık genişliği

source: Set the border width for toggle item. In pixels.
tr_tr: Aç/kapat ögesinin kenarlık genişliğini piksel olarak yazın.

source: Boxed Mode Border Color
tr_tr: Kutulu kip kenarlık rengi

source: Set the border color for toggle item.
tr_tr: Aç/Kapat ögesinin kenarlık rengini seçin.

source: Boxed Mode Background Color
tr_tr: Kutulu kip arka plan rengi

source: Set the background color for toggle item.
tr_tr: Aç/Kapat ögesinin arka plan rengini seçin.

source: Divider Line
tr_tr: Bölücü çizgi

source: Choose to display a divider line between each item.
tr_tr: Ögeler arasında bölücü çizgi görüntülenmesi için açın.

source: Set the color for divider line.
tr_tr: Bölücü çizginin rengini seçin.

source: Toggle Padding
tr_tr: Aç/Kapat iç kenar boşluğu

source: Set the padding for toggle items. Enter values including px or em units, ex: 20px, 2.5em.
tr_tr: Aç/Kapat ögelerinin iç kenar boşluğunu ayarlayın. Değerleri px ya da em birimi ile yazın. Örnek: 20px, 2.5em.

source: Choose HTML tag of the toggle title, either div or the heading tag, h1-h6.
tr_tr: Aç/Kapat başlığının HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Controls the typography of the title text. Leave empty for the global font family.
tr_tr: Başlığın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Inactive Icon
tr_tr: Etkin değil simgesi

source: Active Icon
tr_tr: Etkin simgesi

source: Set the size of the icon. In pixels, ex: 13px.
tr_tr: Piksel olarak simge boyutunu ayarlayın. Örnek: 13px.

source: Set the color of icon in toggle box.
tr_tr: Aç/Kapat kutusunun simge rengini seçin.

source: Choose to display icon in boxed mode.
tr_tr: Simgenin kutulu kipte görüntülenmesi için açın.

source: Insert the toggle title.
tr_tr: Aç/Kapat başlığını yazın.

source: Open by Default
tr_tr: Varsayılan olarak açılsın

source: Choose to have the toggle open when page loads.
tr_tr: Sayfa yüklendiğinde aç/kapat ögesinin açık olup olmayacağını seçin.

source: Toggle Content
tr_tr: Aç/Kapat içeriği

source: Insert the toggle content.
tr_tr: Aç/Kapat içeriğini yazın.

source: Add a class to the wrapping child HTML element.
tr_tr: Sarmalayıcı alt HTML bileşeni için bir sınıf yazın.

source: Add an ID to the wrapping child HTML element.
tr_tr: Sarmalayıcı alt HTML bileşeni için bir ID yazın.

source: Tooltip Title
tr_tr: İpucu başlığı

source: Insert the text that displays in the tooltip.
tr_tr: İpucunda görüntülenecek içeriği yazın.

source: Insert the text that will activate the tooltip when hovered or clicked.
tr_tr: Üzerine gelindiğinde veya tıklandığında ipucunu görüntüleyecek içeriği yazın.

source: Choose the display position.
tr_tr: Görüntülenme konumunu seçin.

source: Tooltip Trigger Action
tr_tr: İpucu tetikleyici işlemi

source: Choose action to trigger the tooltip.
tr_tr: İpucunu tetikleyecek işlemi seçin.

source: Tweets by
tr_tr: Şu hesabın tweetleri

source: X Timeline
tr_tr: X zaman akışı

source: X Username
tr_tr: X kullanıcı adı

source: Enter the username of the X timeline you want to display.
tr_tr: X zaman akışında görüntülenmesini istediğiniz kullanıcı adını yazın.

source: Set the dimensions of the X timeline. In pixels.
tr_tr: X zaman akışının boyutlarını piksel olarak yazın.

source: Choose the language the twitter timeline should be displayed in.
tr_tr: X zaman akışının görüntülenmesi gereken dili seçin.

source: English
tr_tr: İngilizce

source: Arabic
tr_tr: Arapça

source: Bengali
tr_tr: Bengalce

source: Chinese (Simplified)
tr_tr: Çince (Basitleştirilmiş)

source: Chinese (Traditional)
tr_tr: Çince (Geleneksel)

source: Czech
tr_tr: Çekçe

source: Danish
tr_tr: Danimarkaca

source: Dutch
tr_tr: Felemenkçe

source: Filipino
tr_tr: Filipince

source: Finnish
tr_tr: Fince

source: French
tr_tr: Fransızca

source: German
tr_tr: Almanca

source: Greek
tr_tr: Yunanca

source: Hebrew
tr_tr: İbranice

source: Hindi
tr_tr: Hintçe

source: Hungarian
tr_tr: Macarca

source: Indonesian
tr_tr: Endonezce

source: Italian
tr_tr: İtalyanca

source: Japanese
tr_tr: Japonca

source: Korean
tr_tr: Korece

source: Malay
tr_tr: Malayca

source: Norwegian
tr_tr: Norveçce

source: Persian
tr_tr: Farsça

source: Polish
tr_tr: Lehçe

source: Portuguese
tr_tr: Portekizce

source: Romanian
tr_tr: Romence

source: Russian
tr_tr: Rusça

source: Spanish
tr_tr: İspanyolca

source: Swedish
tr_tr: İsveçce

source: Thai
tr_tr: Tayça

source: Turkish
tr_tr: Türkçe

source: Ukrainian
tr_tr: Ukraynaca

source: Vietnamese
tr_tr: Vietnamca

source: Select the theme of the twitter timeline.
tr_tr: X zaman akışının temasını seçin.

source: dark
tr_tr: koyu

source: Choose to show or hide the header.
tr_tr: Üst bilginin görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide the footer.
tr_tr: Alt bilginin görüntülenip görüntülenmeyeceğini seçin.

source: Borders
tr_tr: Kenarlıklar görüntülensin

source: Choose to show or hide the borders.
tr_tr: Kenarlıkların görüntülenip görüntülenmeyeceğini seçin.

source: Set the color of element borders, including the border between tweets.
tr_tr: Tweetler arasındaki kenarlık ile birlikte bileşen kenarlıklarının rengini seçin.

source: Choose whether you want a transparent timeline background.
tr_tr: Zaman akışı arka planının saydam olması için açın.

source: Choose to show or crop and hide the timeline scrollbar, if visible.
tr_tr: Zaman akışı kaydırma çubuğu görülebiliyorsa, görüntülenecek ya da kırpılıp gizlenecek olarak seçin.

source: Log in
tr_tr: Oturum aç

source: Lost password?
tr_tr: Parolamı unuttum

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
tr_tr: Parolanızı unuttunuz mu? Lütfen kullanıcı adınızı ya da e-posta adresinizi yazın. E-posta adresinize yeni bir parola oluşturmanız için bir bağlantı gönderilecek.

source: Username or Email
tr_tr: Kullanıcı adı ya da e-posta

source: Welcome %s
tr_tr: Hoş geldin %s

source: Dashboard
tr_tr: Pano

source: Profile
tr_tr: Profil

source: Logout
tr_tr: Oturumu kapat

source: You are already signed up.
tr_tr: Zaten hesap açmışsınız.

source: You are already signed in.
tr_tr: Zaten oturum açmışsınız.

source: Registration complete. Please check your email.
tr_tr: Hesap açıldı. Lütfen e-posta kutunuza bakın.

source: Please enter a username.
tr_tr: Lütfen bir kullanıcı adı yazın.

source: Please type your email address.
tr_tr: Lütfen e-posta adresinizi yazın.

source: This username is already registered. Please choose another one.
tr_tr: Bu kullanıcı adı ile bir hesap zaten var. Lütfen başka bir ad seçin.

source: This email is already registered, please choose another one.
tr_tr: Bu e-posta adresi ile bir hesap zaten var. Lütfen başka bir adres seçin.

source: Something went wrong during registration. Please try again.
tr_tr: Hesap açılırken sorun çıktı. Lütfen yeniden deneyin.

source: Check your email for the confirmation link.
tr_tr: Doğrulama bağlantısı için e-posta kutunuza bakın.

source: Enter a username or email address.
tr_tr: Bir kullanıcı adı ya da e-posta adresi yazın.

source: Invalid username.
tr_tr: Kullanıcı adı geçersiz.

source: There is no user registered with that email address.
tr_tr: Bu e-posta adresiyle hesabı olan bir kullanıcı yok.

source: Invalid username or email.
tr_tr: Kullanıcı adı ya da parola geçersiz.

source: Sorry, ReCaptcha could not verify that you are a human. Please try again.
tr_tr: Ne yazık ki, ReCaptcha bir insan olduğunuzu doğrulayamadı. Lütfen yeniden deneyin.

source: User Login
tr_tr: Kullanıcı oturumu açma

source: User Login Text Align
tr_tr: Kullanıcı oturum açma yazısı hizalaması

source: Controls the alignment of all user login content. "Text Flow" follows the default text align of the site. "Center" will center all elements.
tr_tr: Tüm kullanıcı oturum açma içeriğinin hizalamasını seçin. “Yazı akışı" seçeneğinde sitenin varsayılan yazı hizalaması kullanılır. "Ortada" seçeneği tüm bileşenleri ortalar.

source: User Login Form Field Layout
tr_tr: Kullanıcı oturum açma formu yerleşimi

source: Choose if form fields should be stacked and full width, or if they should be floated. <strong>IMPORTANT:</strong> This option only works for the login and the register form.
tr_tr: Form alanlarının üst üste ve tam genişlikte mi yoksa yüzer mi olacağını ayarlayın. <strong>ÖNEMLİ:</strong> Bu seçenek yalnızca oturum ve hesap açma formları için geçerlidir.

source: User Login Show Labels
tr_tr: Kullanıcı oturum açma etiketleri görüntülensin

source: Controls if the form field labels should be shown.
tr_tr: Form alanı etiketlerinin görüntülenip görüntülenmeyeceğini seçin.

source: User Login Show Placeholders
tr_tr: Kullanıcı oturum açma yer doldurucuları görüntülensin

source: Controls if the form field placeholders should be shown.
tr_tr: Form alanı yer doldurucularının görüntülenip görüntülenmeyeceğini belirler.

source: User Login Show Remember Me Checkbox
tr_tr: Kullanıcı oturum açma beni hatırla kutusu görüntülensin

source: Controls if the remenber me checkbox should be displayed in the login form.
tr_tr: Oturum açma formunda beni hatırla kutusunun görüntülenip görüntülenmeyeceğini seçin.

source: User Login Form Background Color
tr_tr: Kullanıcı oturum açma formu arka plan rengi

source: Controls the color of the form background.
tr_tr: Form arka planının rengini seçin.

source: Enter some content for this block
tr_tr: Bu bloğun içeriğini yazın.

source: Text Align
tr_tr: Yazı hizalaması

source: Choose the alignment of all content parts. "Text Flow" follows the default text align of the site. "Center" will center all elements.
tr_tr: Tüm içerik parçalarının hizalamasını seçin. “Yazı akışı" seçeneği, sitenin varsayılan yazı hizalamasına uyar. "Ortala" seçeneği tüm ögeleri ortalar.

source: Form Field Layout
tr_tr: Form alanı yerleşimi

source: Choose if form fields should be stacked and full width, or if they should be floated.
tr_tr: Form alanlarının üst üste ve tam genişlikte mi yoksa yüzer mi olacağını seçin.

source: Choose a heading text.
tr_tr: Başlık içeriğini yazın.

source: Choose a heading color.
tr_tr: Başlık rengini seçin.

source: Choose a caption text.
tr_tr: Alt yazı içeriğini yazın.

source: Caption Color
tr_tr: Alt yazı rengi

source: Choose a caption color.
tr_tr: Alt yazı rengini seçin.

source: Show Labels
tr_tr: Etiketler görüntülensin

source: Show Placeholders
tr_tr: Yer doldurucular görüntülensin

source: Form Background Color
tr_tr: Form arka planı rengi

source: Choose a background color for the form wrapping box.
tr_tr: Form kaydırma kutusunun arka plan rengini seçin.

source: Choose a link color.
tr_tr: Bir bağlantı rengi seçin.

source: Show Remember Me Checkbox
tr_tr: Beni hatırla kutusu görüntülensin

source: Controls if the remember me checkbox should be displayed in the login form.
tr_tr: Oturum açma formunda beni hatırla onay kutusunun görüntülenip görüntülenmeyeceğini seçin.

source: Redirection Link
tr_tr: Yönlendirme bağlantısı

source: Add the url to which a user should redirected after form submission. Leave empty to use the same page.
tr_tr: Form gönderildikten sonra kullanıcının yönlendirilmesi gereken adresi yazın. Boş bırakılırsa aynı sayfa kullanılır.

source: Register Link
tr_tr: Hesap açma bağlantısı

source: Add the url the "Register" link should open.
tr_tr: "Hesap aç" bağlantısının açması gereken adresi yazın.

source: Lost Password Link
tr_tr: Parolamı unuttum bağlantısı

source: Add the url the "Lost Password" link should open.
tr_tr: “Parolamı unuttum” bağlantısının açması gereken adresi yazın.

source: User Lost Password
tr_tr: Kullanıcı parolası unutma

source: User Register
tr_tr: Kullanıcı hesabı açma

source: Registration Notice
tr_tr: Hesap açma bildirimi

source: Choose a notice text that will be displayed before the register button. Leave empty if no text should be displayed.
tr_tr: Hesap aç düğmesinden önce görüntülenecek bir bildirim yazısı seçin. Boş bırakılırsa yazı görüntülenmez.

source: Video Controls
tr_tr: Video denetimleri

source: Controls whether the video controls should show or not.
tr_tr: Video denetimlerinin görüntülenip görüntülenmeyeceğini seçin.

source: Video Preloading
tr_tr: Video ön yüklemesi

source: Controls how / if the browser should preload the video. Choose "Metadata" if only the video metadata should be preloaded on page load or "Auto" to preload the full video on page load.
tr_tr: Tarayıcının videoyu önceden yükleyip yüklememesi gerektiğini ve nasıl yükleyeceğini seçin. Sayfa yüklendiğinde yalnızca video üst verilerinin önceden yüklenmesi gerekiyorsa "Üst veriler" olarak ya da sayfa yüklendiğinde tam videonun önceden yüklenmesi için "Otomatik" olarak seçin.

source: Add your MP4 video file. This format must be included to render your video with cross-browser compatibility.
tr_tr: MP4 video dosyanızı ekleyin. Bu biçim videonuzun tarayıcılar arası uyumlu olarak işlenmesi için eklenmelidir.

source: Add your WebM video file. This is optional, only MP4 is required to render your video with cross-browser compatibility.
tr_tr: WebM video dosyanızı ekleyin. İsteğe bağlıdır. Yalnızca videonuzu tarayıcılar arası uyumlulukla oluşturmak için MP4 gerekir.

source: Start Time
tr_tr: Başlangıç zamanı

source: Specify a start time for the video (in seconds).
tr_tr: Videonun başlangıç zamanını seçin (saniye olarak).

source: End Time
tr_tr: Bitiş zamanı

source: Specify an end time for the video (in seconds).
tr_tr: Videonun bitiş zamanını seçin (saniye olarak).

source: Video Max Width
tr_tr: En fazla video genişliği

source: Set the maximum width the video should take up. Enter value in pixel (px) or percentage (%), ex: 200px. Leave empty to use full video width.
tr_tr: Videonun kaplaması gereken en fazla genişliği ayarlayın. Değeri piksel (px) veya yüzde (%) olarak yazın. Örnek: 200px. Boş bırakılırsa tam video genişliği kullanılır.

source: Controls how / if the browser should preload the video. Choose "Metadata" if only the video metadata should be preloaded on page load (in Chrome needed for the preview image to load) or "Auto" to preload the full video on page load.
tr_tr: Tarayıcının videoyu önceden yükleyip yüklememesi gerektiğini ve nasıl yükleyeceğini seçin. Sayfa yüklendiğinde yalnızca video üst verilerinin önceden yüklenmesi gerekiyorsa “Üst veriler" olarak (görüntü ön izlemesinin yüklenmesi için Chrome üzerinde gereklidir) ya da sayfa yüklendiğinde tam videonun önceden yüklenmesi için "Otomatik" olarak seçin.

source: Autoplay Video
tr_tr: Video otomatik oynatılsın

source: <strong>IMPORTANT:</strong> In some modern browsers, videos with sound won't be autoplayed.
tr_tr: <strong>ÖNEMLİ:</strong> Bazı modern tarayıcılarda, sesli videolar otomatik olarak oynatılmaz.

source: Controls whether the video should loop or not.
tr_tr: Videonun başa dönüp dönmeyeceğini seçin.

source: Track Tags
tr_tr: İz etiketleri

source: Add track tags to the video element.
tr_tr: Video bileşenine iz etiketleri yazın.

source: Add Track Tag
tr_tr: İz etiketi ekle

source: Track Tag
tr_tr: İz etiketi

source: Track Source
tr_tr: İz kaynağı

source: Specify the URL of the track file.
tr_tr: İz dosyasının adresini yazın.

source: Track Kind
tr_tr: İz türü

source: Specify the kind of text track.
tr_tr: Yazı izinin türünü seçin.

source: Chapters
tr_tr: Bölümler

source: Descriptions
tr_tr: Açıklamalar

source: Subtitles
tr_tr: Alt yazılar

source: Track Label
tr_tr: İz etiketi

source: Specify the title of the text track.
tr_tr: Yazı izinin başlığını yazın.

source: Track Language
tr_tr: İz dili

source: Specify the language of the track text data.
tr_tr: İz yazısı verilerinin dilini belirleyin.

source: Preview Image
tr_tr: Ön izleme görseli

source: Upload an image to display as a video preview. <strong>IMPORTANT:</strong> In Chrome the preview image will only be displayed if "Video Preloading" is set to "Metadata".
tr_tr: Video ön izlemesi olarak görüntülenecek bir görsel yükleyin. <strong>ÖNEMLİ:</strong> Chrome üzerinde ön izleme görseli yalnızca "Video ön yükleme" “Üst veriler" olarak seçilmişse görüntülenir.

source: Overlay Color
tr_tr: Kaplama rengi

source: Controls the overlay color of the video element.
tr_tr: Video bileşeninin kaplama rengini seçin.

source: Select the video's alignment.
tr_tr: Videonun hizalamasını seçin.

source: Spacing above and below the video. Enter values including any valid CSS unit, ex: 4%.
tr_tr: Videonun üstündeki ve altındaki boşluğu geçerli bir CSS birimi ile yazın. Örnek: 4%.

source: Total Views:
tr_tr: Toplam görüntülenme:

source: Daily Views:
tr_tr: Günlük görüntülenme:

source: Views Counter
tr_tr: Görüntülenme sayacı

source: View Types
tr_tr: Görüntülenme türleri

source: Displays the enabled view types. Drag to rearrange.
tr_tr: Kullanıma açılmış görüntülenme türlerini görüntüler. Sürükleyerek sıralamayı değiştirebilirsiniz.

source: Drag view types here to disable them.
tr_tr: Görüntülenme türlerini kullanımdan kaldırmak için buraya sürükleyin.

source: Select layout for view types.
tr_tr: Görüntülenme türlerinin yerleşimini seçin.

source: Enter a separator to display between view types.
tr_tr: Görüntülenme türleri arasına eklenecek bir ayraç yazın.

source: Labels
tr_tr: Etiketler

source: Choose where to display the labels, or turn them off.
tr_tr: Etiketlerin nerede görüntüleneceğini seçin ya da etiketleri kapatın.

source: Total Views Label
tr_tr: Toplam görüntülenme etiketi

source: Set the total views label to display before/after the views.
tr_tr: Toplam görüntülenme etiketinin görüntülenmelerden önce mi sonra mı görüntüleneceğini seçin.

source: Daily Views Label
tr_tr: Günlük görüntülenme etiketi

source: Set the daily views label to display before/after the views.
tr_tr: Günlük görüntülenme etiketinin görüntülenmelerden önce mi sonra mı görüntüleneceğini seçin.

source: Set the text color.
tr_tr: Yazı rengini seçin.

source: Set the background color.
tr_tr: Arka plan rengini seçin.

source: Select the views alignment.
tr_tr: Görüntülenmelerin hizalamasını seçin.

source: Video ID or Url
tr_tr: Video kimliği ya da adresi

source: For example the Video ID for https://vimeo.com/75230326 is 75230326.
tr_tr: Örneğin, https://vimeo.com/75230326 için video kimliği 75230326 olur.

source: Video dimensions in pixels. If only one dimension is provided the video will be adjusted to 16:9 ratio.
tr_tr: Piksel olarak video boyutlarını seçin. Yalnızca bir boyut yazılırsa video 16: 9 oranına ayarlanır.

source: Set to yes to make video autoplaying.
tr_tr: Videonun otomatik olarak oynatılması için açın.

source: Mute video
tr_tr: Videonun sesi kapatılsın

source: Set to yes to make video muted.
tr_tr: Videonun sesinin kapatılması için açın.

source: Additional API Parameter
tr_tr: Ek API parametresi

source: Use additional API parameter, for example &rel=0 to disable related videos.
tr_tr: İlgili videolar görünümünü kapatmak için ek API parametresi kullanın. Örneğin &rel=0.

source: Title Attribute
tr_tr: Başlık özniteliği

source: Set the title attribute for the iframe embed of your video. Leave empty to use default value of "Vimeo video player #".
tr_tr: Videonuzun iframe içinde görüntülenmesi için başlık özniteliğini ayarlayın. Boş bırakılırsa "Vimeo video player #" varsayılan değeri kullanılır.

source: Video Facade
tr_tr: Video görseli

source: Enable video facade in order to load video player only when video is played.
tr_tr: Video oynatıcının yalnızca video oynatıldığında yüklenmesi için video görselini açın.

source: Structured Data
tr_tr: Yapılandırılmış veriler

source: Enable video structured data for better SEO.
tr_tr: Daha arama dostu olması için video yapılandırılmış verilerini açın.

source: Video Duration
tr_tr: Video süresi

source: Insert the video duration.
tr_tr: Video süresini yazın.

source: Video Title
tr_tr: Video başlığı

source: Insert the video title.
tr_tr: Video başlığını yazın.

source: Video Description
tr_tr: Video açıklaması

source: Insert the video description.
tr_tr: Video açıklamasını yazın.

source: Widget Area
tr_tr: Gereç bölgesi

source: Widget Title Size
tr_tr: Gereç başlığı boyutu

source: Controls the size of widget titles. In pixels.
tr_tr: Gereç başlıklarının boyutunu piksel olarak yazın.

source: Widget Title Color
tr_tr: Gereç başlığı rengi

source: Controls the color of widget titles.
tr_tr: Gereç başlıklarının rengini seçin.

source: Widget Area Name
tr_tr: Gereç bölgesi adı

source: Choose the name of the widget area to display.
tr_tr: Görüntülenecek gereç bölgesinin adını seçin.

source: Controls the size of widget titles. In pixels ex: 18px.
tr_tr: Gereç başlıklarının boyutunu piksel olarak yazın. Örnek: 18px.

source: Choose a background color for the widget area.
tr_tr: Gereç bölgesinin arka plan rengini seçin.

source: Choose widget type.
tr_tr: Gereç türünü seçin.

source: Coupon code
tr_tr: Kupon kodu

source: Apply coupon
tr_tr: Kuponu uygula

source: Woo Cart Coupons
tr_tr: Woo Cart kuponları

source: Select the layout of buttons.
tr_tr: Düğmelerin yerleşimini seçin.

source: Buttons Horizontal Align
tr_tr: Düğmeler yatay hizalansın

source: Change the horizontal alignment of buttons within its container column.
tr_tr: Kapsayıcı sütunu içindeki düğmelerin yatay hizalamasını seçin.

source: Button Margin
tr_tr: Düğme dış kenar boşluğu

source: Form Field Background Color
tr_tr: Form alanı arka plan rengi

source: Controls the background color of the form input fields.
tr_tr: Form giriş alanlarının arka plan rengini seçin.

source: Form Field Text Color
tr_tr: Form alanı yazı rengi

source: Controls the text color of the form input fields.
tr_tr: Form giriş alanlarının yazı rengini seçin.

source: Controls the border color of the form input fields.
tr_tr: Form giriş alanlarının kenarlık rengini seçin.

source: Controls the border color of the form input fields on focus.
tr_tr: Odaklanılmış form giriş alanlarının kenarlık rengini seçin.

source: Select a country / region&hellip;
tr_tr: Bir ülke / bölge seçin&hellip;

source: State / County
tr_tr: İl / İlçe

source: Select an option&hellip;
tr_tr: Bir seçenek seçin&hellip;

source: City
tr_tr: İl

source: Postcode / ZIP
tr_tr: Posta kodu

source: Woo Cart Shipping
tr_tr: Woo Cart kargo

source: Subtotal
tr_tr: Ara toplam

source: Coupon:
tr_tr: Kupon:

source: Update cart
tr_tr: Sepeti güncelle

source: Available on backorder
tr_tr: Ön sipariş verilebilir

source: Remove %s from cart
tr_tr: %s ögesini sepetten çıkar

source: Remove item
tr_tr: Ögeyi sil

source: Woo Cart Table
tr_tr: Woo Cart tablo

source: Table Columns
tr_tr: Tablo sütunları

source: Choose the order of cart table columns.
tr_tr: Sepet tablosu sütunlarının sıralamasını seçin.

source: Remove Icon
tr_tr: Silme simgesi

source: Product Title
tr_tr: Ürün başlığı

source: Product Image
tr_tr: Ürün görseli

source: Show Table Headers
tr_tr: Tablo başlıkları görüntülensin
