Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Controls the background color for the countdown box.
tr_tr: Geri sayım kutusunun arka plan rengini seçin.

source: Countdown Background Image
tr_tr: Geri sayım arka plan görseli

source: Select an image for the countdown box background.
tr_tr: Geri sayım kutusunun arka planı için bir görsel seçin.

source: Countdown Background Repeat
tr_tr: Geri sayım arka planı yinelemesi

source: Controls how the background image repeats.
tr_tr: Arka plan görselinin nasıl yineleneceğini seçin.

source: Repeat All
tr_tr: Yatay ve dikey yinelensin

source: Repeat Horizontal
tr_tr: Yatay yinelensin

source: Repeat Vertical
tr_tr: Dikey yinelensin

source: Repeat None
tr_tr: Yinelenmesin

source: Countdown Background Position
tr_tr: Geri sayım arka plan konumu

source: Controls how the background image is positioned.
tr_tr: Geri sayım kutusu arka plan görselinin nasıl konumlanacağını seçin.

source: top left
tr_tr: Solda ve üstte

source: top center
tr_tr: Ortada ve üstte

source: top right
tr_tr: Sağda ve üstte

source: center left
tr_tr: Solda ve ortada

source: center center
tr_tr: Ortada ve ortada

source: center right
tr_tr: Sağda ve ortada

source: bottom left
tr_tr: Solda ve altta

source: bottom center
tr_tr: Ortada ve altta

source: bottom right
tr_tr: Ortada ve sağda

source: Countdown Counter Box Spacing
tr_tr: Geri sayım sayaç kutusu boşluğu

source: Controls the spacing between the counter boxes.
tr_tr: Sayaç kutuları arasındaki boşluğu ayarlayın.

source: Countdown Counter Box Background Color
tr_tr: Geri sayım sayaç kutusunun arka plan rengi

source: Controls the background color for the counter boxes.
tr_tr: Sayaç kutularının arka plan rengini seçin.

source: Countdown Counter Box Padding
tr_tr: Geri sayım sayaç kutusu iç kenar boşluğu

source: Set the padding for the counter boxes.
tr_tr: Sayaç kutularının iç kenar boşluğunu ayarlayın.

source: Countdown Counter Border Size
tr_tr: Geri sayım sayaç kutusu kenarlık boyutu

source: Controls the border size of the counter boxes.
tr_tr: Sayaç kutularının kenarlık boyutunu yazın.

source: Countdown Counter Border Color
tr_tr: Geri sayım sayaç kutusu kenarlık rengi

source: Controls the border color of the counter boxes.
tr_tr: Sayaç kutularının kenarlık rengini seçin.

source: Countdown Counter Border Radius
tr_tr: Geri sayım sayaç kutusu kenarlık yarıçapı

source: Controls the border radius of the counter boxes.
tr_tr: Sayaç kutularının kenarlık yarıçapını yazın.

source: Countdown Counter Font Size
tr_tr: Geri sayım sayacı yazı boyutu

source: Controls the font size for the countdown timer.
tr_tr: Geri sayım sayacının yazı boyutunu yazın.

source: Countdown Counter Text Color
tr_tr: Geri sayım sayacı yazı rengi

source: Controls the color for the countdown timer text.
tr_tr: Geri sayım sayacının yazı rengini seçin.

source: Countdown Counter Label Font Size
tr_tr: Geri sayım sayacı etiket yazı boyutu

source: Controls the font size for the countdown label.
tr_tr: Geri sayım sayacı etiketinin yazı boyutunu yazın.

source: Countdown Counter Label Text Color
tr_tr: Geri sayım sayacı etiket yazı rengi

source: Controls the color for the countdown timer labels.
tr_tr: Geri sayım sayacı etiketinin yazı rengini seçin.

source: Countdown Heading Font Size
tr_tr: Geri sayım başlığı yazı boyutu

source: Controls the font size for the countdown heading.
tr_tr: Geri sayım başlığının yazı boyutunu yazın.

source: Countdown Heading Text Color
tr_tr: Geri sayım başlığı yazı rengi

source: Controls the color for the countdown headings.
tr_tr: Geri sayım başlığının yazı rengini seçin.

source: Countdown Subheading Font Size
tr_tr: Geri sayım alt başlığı yazı boyutu

source: Controls the font size for the countdown subheading.
tr_tr: Geri sayım alt başlığının yazı boyutunu yazın.

source: Countdown Subheading Text Color
tr_tr: Geri sayım alt başlığı yazı rengi

source: Controls the color for the countdown subheadings.
tr_tr: Geri sayım alt başlığının yazı rengini seçin.

source: Countdown Link Text Color
tr_tr: Geri sayım bağlantı yazı boyutu

source: Controls the color for the countdown link text.
tr_tr: Geri sayım bağlantısının yazı rengini seçin.

source: Countdown Link Target
tr_tr: Geri sayım bağlantı hedefi

source: New Window
tr_tr: Yeni pencere

source: Countdown Timer End
tr_tr: Geri sayım sayacı bitişi

source: Set the end date and time for the countdown time. Click the calendar icon to use the date picker. Use SQL time format: YYYY-MM-DD HH:MM:SS. E.g: 2016-05-10 12:30:00.
tr_tr: Geri sayım sayacının bitiş tarihini ve saatini ayarlayın. Tarih seçiciyi kullanmak için takvim simgesini tıklayın. SQL saat biçimini kullanın: YYYY-MM-DD HH:MM:SS. Örnek: 2016-05-10 12:30:00.

source: Timezone
tr_tr: Saat dilimi

source: Choose which timezone should be used for the countdown calculation.
tr_tr: Geri sayım hesaplamasında kullanılacak saat dilimini seçin.

source: Timezone of Site
tr_tr: Sitenin saat dilimi

source: Timezone of User
tr_tr: Kullanıcının saat dilimi

source: Show Weeks
tr_tr: Hafta sayısı görüntülensin

source: Select "yes" to show weeks for longer countdowns.
tr_tr: Daha uzun geri sayımlarda hafta sayısının görüntülenmesi için açın.

source: Label Position
tr_tr: Etiket konumu

source: Display When Inactive
tr_tr: Etkin değilken görüntülensin

source: Choose if the element should be shown when inactive.
tr_tr: Etkin olmadığında bileşenin görüntülenip görüntülenmeyeceğini seçin.

source: Counter Box Spacing
tr_tr: Sayaç kutusu boşluğu

source: Controls the space between the counter boxes. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Sayaç kutuları arasındaki boşluğu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Counter Box Background Color
tr_tr: Sayaç kutusu arka plan rengi

source: Choose a background color for the counter boxes.
tr_tr: Sayaç kutularının arka plan rengini seçin.

source: Counter Box Border Size
tr_tr: Sayaç kutusu kenarlık boyutu

source: Counter Box Border Color
tr_tr: Sayaç kutusu kenarlık rengi

source: Controls the border color for the counter boxes.
tr_tr: Sayaç kutularının kenarlık rengini seçin.

source: Counter Box Border Radius
tr_tr: Sayaç kutusu kenarlık yarıçapı

source: Controls the border radius for the counter boxes. In pixels (px), ex: 1px, or "round".
tr_tr: Sayaç kutularının kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Counter Box Padding
tr_tr: Sayaç kutusu iş kenar boşluğu

source: Set the padding for the counter boxes. Enter values including any valid CSS unit, ex: 4%.
tr_tr: Sayaç kutularının iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 4%.

source: Counter Font Size
tr_tr: Sayaç yazı boyutu

source: Controls the font size for the countdown timer. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Geri sayım sayacının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Counter Text Color
tr_tr: Sayaç yazı rengi

source: Choose a text color for the countdown timer.
tr_tr: Geri sayım sayacının yazı rengini seçin.

source: Counter Label Font Size
tr_tr: Sayaç etiketi yazı boyutu

source: Controls the font size for the countdown label. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Geri sayım etiketinin yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Counter Label Text Color
tr_tr: Sayaç etiketi yazı rengi

source: Choose a text color for the countdown timer labels.
tr_tr: Geri sayım sayacı etiketlerinin yazı rengini seçin.

source: Heading Text
tr_tr: Başlık yazısı

source: Choose a heading text for the countdown.
tr_tr: Geri sayım başlığının içeriğini yazın.

source: Heading Font Size
tr_tr: Başlık yazı boyutu

source: Controls the font size for the countdown heading. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Geri sayım başlığının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Heading Text Color
tr_tr: Başlık yazı rengi

source: Choose a text color for the countdown heading.
tr_tr: Geri sayım başlığının yazı rengini seçin.

source: Subheading Text
tr_tr: Alt başlık yazısı

source: Choose a subheading text for the countdown.
tr_tr: Geri sayım alt başlığının içeriğini yazın.

source: Subheading Font Size
tr_tr: Alt başlık yazı boyutu

source: Controls the font size for the countdown subheading. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Geri sayım alt başlığının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Subheading Text Color
tr_tr: Alt başlık yazı rengi

source: Choose a text color for the countdown subheading.
tr_tr: Geri sayım alt başlığının yazı rengini seçin.

source: Add a url for the link. E.g: http://example.com.
tr_tr: Bağlantı adresini yazın. Örnek: http://ornek.com.

source: Link Text
tr_tr: Bağlantı yazısı

source: Choose a link text for the countdown.
tr_tr: Geri sayımın bağlantı içeriğini yazın.

source: Link Text Color
tr_tr: Bağlantı yazı rengi

source: Choose a text color for the countdown link.
tr_tr: Geri sayım bağlantısının yazı rengini seçin.

source: Radius
tr_tr: Yarıçap

source: Choose the radius of outer box. In pixels (px), ex: 1px.
tr_tr: Dış kutunun yarıçapını piksel olarak yazın. Örnek: 1px.

source: Choose a background color for the countdown wrapping box.
tr_tr: Geri sayım sarmalayıcı kutusunun arka plan rengini seçin.

source: Counter Boxes
tr_tr: Sayaç kutuları

source: Counter Boxes Speed
tr_tr: Sayaç kutuları hızı

source: Controls the speed of the counter boxes elements. ex: 1000 = 1 second.
tr_tr: Sayaç kutuları bileşenlerinin hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Counter Boxes Value Font Color
tr_tr: Sayaç kutuları değer yazı rengi

source: Controls the color of the counter values and icons.
tr_tr: Sayaç değerlerinin ve simgelerinin rengini seçin.

source: Counter Boxes Value Font Size
tr_tr: Sayaç kutuları değer yazı boyutu

source: Controls the size of the counter value.
tr_tr: Sayaç değerinin boyutunu yazın.

source: Counter Boxes Icon Size
tr_tr: Sayaç kutuları simge boyutu

source: Counter Boxes Body Font Color
tr_tr: Sayaç kutuları gövde yazı rengi

source: Controls the color of the counter boxes body text.
tr_tr: Sayaç kutularının gövde yazı rengini seçin.

source: Counter Boxes Body Font Size
tr_tr: Sayaç kutuları gövde yazı boyutu

source: Controls the size of the counter boxes body text.
tr_tr: Sayaç kutularının gövde yazı boyutunu yazın.

source: Counter Boxes Border Color
tr_tr: Sayaç kutuları kenarlık rengi

source: Controls the color of the counter boxes border.
tr_tr: Sayaç kutularının kenarlık rengini seçin.

source: Counter Boxes Icon On Top
tr_tr: Sayaç kutuları simgesi üstte görüntülensin

source: Turn on to display the icon on top of the counter value.
tr_tr: Sayaç değerinin üstünde simge görüntülenmesi için açın.

source: Enter some content for this counter box.
tr_tr: Bu sayaç kutusunun içeriğini yazın.

source: Counter Box Value Font Color
tr_tr: Sayaç kutusu değeri yazı rengi

source: Controls the color of the counter 'value' and icon.
tr_tr: Sayaç 'değeri' ve simgesinin rengini seçin.

source: Counter Box Value Font Size
tr_tr: Sayaç kutusu değeri yazı boyutu

source: Controls the size of the counter 'value'. Enter the font size without 'px' ex: 50.
tr_tr: Sayaç 'değeri' boyutunu 'px' yazmadan ayarlayın. Örnek: 50.

source: Global setting for all counter boxes, this can be overridden individually. Click an icon to select, click again to deselect.
tr_tr: Tüm sayaç kutuları için geneli ayar. Bu ayar her sayaç kutusu için ayrıca değiştirilebilir. Seçmek için bir simgeye tıklayın, seçimi kaldırmak için yeniden tıklayın.

source: Counter Box Icon Size
tr_tr: Sayaç kutusu simge boyutu

source: Controls the size of the icon. Enter the font size without 'px'. Default is 50.
tr_tr: Sayaç kutusu simgesinin boyutunu 'px' yazmadan ayarlayın. Varsayılan değer: 50.

source: Counter Box Icon Top
tr_tr: Sayaç kutusu simgesi üstte görüntülesin

source: Controls the position of the icon.
tr_tr: Sayaç kutusu simgesinin konumunu seçin.

source: Counter Box Body Font Color
tr_tr: Sayaç kutusu gövde yazı rengi

source: Controls the color of the counter body text.
tr_tr: Sayaç kutusu gövde yazı rengini seçin.

source: Counter Box Body Font Size
tr_tr: Sayaç kutusu gövde yazı boyutu

source: Controls the size of the counter body text. Enter the font size without 'px' ex: 13.
tr_tr: Sayaç kutusu gövde yazı boyutunu 'px' yazmadan ayarlayın. Örnek: 13.

source: Controls the color of the border.
tr_tr: Kenarlık rengini seçin.

source: Counter Box
tr_tr: Sayaç kutusu

source: Counter Value
tr_tr: Sayaç değeri

source: The number to which the counter will animate. Decimal numbers are supported by using the "." (period) delimiter.
tr_tr: Sayacın canlandıracağı sayı. Ondalık sayılar "." (nokta) sınırlayıcısı ile desteklenir.

source: Delimiter Digit
tr_tr: Sınırlayıcı hane

source: Insert a delimiter digit for better readability. ex: ,
tr_tr: Daha iyi okunabilirlik için bir sınırlayıcı hane ekleyin. Örnek: ,

source: Counter Box Unit
tr_tr: Sayaç kutusu birimi

source: Insert a unit for the counter. ex %
tr_tr: Sayaç için bir birim yazın. Örnek: %

source: Unit Position
tr_tr: Birim konumu

source: Choose the positioning of the unit.
tr_tr: Birimin konumunu seçin.

source: After Counter
tr_tr: Sayaçtan sonra

source: Before Counter
tr_tr: Sayaçtan önce

source: Counter Direction
tr_tr: Sayma yönü

source: Choose to count up or down.
tr_tr: Sayımın ileri mi geri mi yapılacağını seçin.

source: Count Up
tr_tr: İleri sayılsın

source: Count Down
tr_tr: Geri sayılsın

source: Counter Box Text
tr_tr: Sayaç kutusu yazısı

source: Insert text for counter box.
tr_tr: Sayaç kutusu içeriğini yazın.

source: Counter Circles
tr_tr: Sayaç yuvarlakları

source: Counter Circles Filled Color
tr_tr: Sayaç yuvarlakları dolu rengi

source: Controls the color of the filled circle.
tr_tr: Yuvarlağın dolu rengini seçin.

source: Counter Circles Unfilled Color
tr_tr: Sayaç yuvarlağı boş rengi

source: Controls the color of the unfilled circle.
tr_tr: Boş yuvarlağın rengini seçin.

source: Enter some content for this counter circle.
tr_tr: Bu sayaç yuvarlağının içeriğini yazın.

source: Counter Content
tr_tr: Sayaç içeriği

source: Counter Circle
tr_tr: Sayaç yuvarlağı

source: Filled Area Percentage
tr_tr: Dolu bölge yüzdesi

source: From 1% to 100%.
tr_tr: Dolu bölgeyi %1 ile %100 arasında ayarlayın.

source: Controls the color of the filled in area.
tr_tr: Dolu bölgenin rengini seçin.

source: Controls the color of the unfilled in area.
tr_tr: Boş bölgenin rengini seçin.

source: Counter Size
tr_tr: Sayaç boyutu

source: Insert size of the counter in px. ex: 220.
tr_tr: Sayacın boyutunu piksel olarak yazın. Örnek: 220.

source: Show Scales
tr_tr: Ölçekler görüntülensin

source: Choose to show a scale around circles.
tr_tr: Yuvarlakların çevresinde bir ölçek görüntülenip görüntülenmeyeceğini seçin.

source: Choose to let the circle filling move counter clockwise.
tr_tr: Yuvarlağın dolmasının saat yönünün tersinde olması için seçin.

source: Insert animation speed in milliseconds.
tr_tr: Canlandırma hızını milisaniye olarak yazın.

source: Counter Circle Text
tr_tr: Sayaç yuvarlağı yazısı

source: Insert text for counter circle box, keep it short.
tr_tr: Sayaç yuvarlağı kutusunun içeriğini yazın. Kısa tutun.

source: Controls the color of the dropcap text, or the dropcap box if a box is used.
tr_tr: Çok büyük ilk harfli paragraf yazısının veya bir kutu kullanılıyorsa çok büyük ilk harfli paragraf kutusunun rengini seçin.

source: Controls the color of the dropcap text when a box is used.
tr_tr: Bir kutu kullanıldığında çok büyük ilk harfli paragraf yazı rengini seçin.

source: Dropcap Letter
tr_tr: Çok büyük ilk harf

source: Add the letter to be used as dropcap.
tr_tr: Paragrafta çok büyük ilk harf için kullanılacak harfi yazın.

source: Box Radius
tr_tr: Kutu yarıçapı

source: Load More Events
tr_tr: Diğer etkinlikleri yükle

source: Number of Events Per Page
tr_tr: Bir sayfadaki etkinlik sayısı

source: Controls the number of events displayed per page for events element. Set to -1 to display all. Set to 0 to use the number of posts from Settings > Reading.
tr_tr: Etkinlikler bileşeni için bir sayfada görüntülenecek etkinlik sayısını ayarlayın. Tümünün görüntülenmesi için -1, Ayarlar > Okuma bölümündeki yazı sayısının kullanılması için 0 yazın.

source: Controls the column spacing for events items.
tr_tr: Etkinlik ögelerinin sütun aralığını ayarlayın.

source: Events Content Padding
tr_tr: Etkinlikler içeriği iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the events contents.
tr_tr: Etkinlik içeriğinin üst / sağ / alt / sol iç kenar boşluğunu yazın.

source: Events Text Display
tr_tr: Etkinlikler yazısı görünümü

source: Choose how to display the post excerpt for events elements.
tr_tr: Etkinlikler bileşenlerinin yazı alıntısının nasıl görüntüleneceğini seçin.

source: Controls the number of %s in the excerpts for events elements.
tr_tr: Etkinlik bileşenlerinde giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Strip HTML from Excerpt
tr_tr: Giriş yazısından HTML kodu ayıklansın

source: Turn on to strip HTML content from the excerpt for events elements.
tr_tr: Etkinlikler bileşenlerinin giriş yazısından HTML içeriğinin ayıklanması için açın.

source: Select a category or leave blank for all.
tr_tr: Bir kategori seçin. Boş bırakılırsa tüm kategoriler katılır.

source: Condense Events In Series
tr_tr: Etkinlikler diziler biçiminde sıkıştırılsın

source: Turn on to show only the next event in each series.
tr_tr: Her dizide yalnızca bir sonraki etkinliğin görüntülenmesi için açın.

source: Display Past Events
tr_tr: Geçmiş etkinlikler görüntülensin

source: Turn on if you want the past events to be displayed.
tr_tr: Geçmiş etkinliklerin görüntülenmesi için açın.

source: Number of Events
tr_tr: Etkinlik sayısı

source: Select the number of events to display. Set to -1 to display all. Set to 0 to use number of posts from Settings > Reading.
tr_tr: Görüntülenecek etkinlik sayısını ayarlayın. Tümünün görüntülenmesi için -1, Ayarlar > Okuma bölümündeki yazı sayısının kullanılması için 0 yazın.

source: Select the number of max columns to display.
tr_tr: Görüntülenecek en fazla sütun sayısını ayarlayın.

source: Controls the column spacing for events items. Setting to -1 will keep the default 4% column spacing.
tr_tr: Etkinlik ögelerinin sütun aralığını ayarlayın. -1 yazıldığında, varsayılan değer olan 4% sütun aralığı korunur.

source: Picture Size
tr_tr: Görsel boyutu

source: cover = image will scale to cover the container, <br />auto = width and height will adjust to the image.
tr_tr: Kapak = Görsel kapsayıcısını dolduracak şekilde ölçeklendirilir, <br /> Auto = Genişlik ve yükseklik görsele göre ayarlanır.

source: Content Padding
tr_tr: İçerik iç kenar boşluğu

source: Controls the padding for the event contents. Enter values including any valid CSS unit, ex: 20px, 20px, 20px, 20px.
tr_tr: Etkinlik içeriklerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 20px, 20px, 20px, 20px.

source: Text Display
tr_tr: Yazı görünümü

source: Choose how to display the post excerpt.
tr_tr: Giriş yazısının nasıl görüntüleneceğini seçin.

source: Strip HTML
tr_tr: HTML kodları ayıklansın

source: Strip HTML from the post excerpt.
tr_tr: Giriş yazısından HTML kodlarının ayıklanması için açın.

source: Facebook Page
tr_tr: Facebook sayfası

source: Page URL
tr_tr: Sayfa adresi

source: Enter the URL of the Facebook Page you want to display.
tr_tr: Görüntülemek istediğiniz Facebook sayfasının adresini yazın.

source: Dimensions
tr_tr: Boyutlar

source: Set the element width and height. In Pixels. Width must be set between 180px and 500px.
tr_tr: Bileşen genişliğini ve yüksekliğini piksel olarak yazın. Genişlik 180px ile 500px arasında olmalıdır.

source: Choose the language the facebook page should be displayed in.
tr_tr: Facebook sayfasının görüntüleneceği dili seçin.

source: Tabs
tr_tr: Sekmeler

source: Select the Facebook tabs you wish to display.
tr_tr: Görüntülemek istediğiniz Facebook sekmelerini seçin.

source: Messages
tr_tr: İletiler

source: Select the header size.
tr_tr: Başlık boyutunu seçin.

source: Cover Photo
tr_tr: Kapak fotoğrafı görüntülensin

source: Choose to show or hide the cover photo in the header.
tr_tr: Üst bilgide kapak fotoğrafının görüntülenip görüntülenmeyeceğini seçin.

source: Friends Photos
tr_tr: Arkadaşların fotoğrafları görüntülensin

source: Choose to show or hide profile photos of friends that like the page.
tr_tr: Sayfayı beğenen arkadaşların profil fotoğraflarının görüntülenip görüntülenmeyeceğini seçin.

source: Call To Action
tr_tr: Eylem çağrısı görüntülensin

source: Choose to show or hide the custom call to action button of the page.
tr_tr: Sayfanın özel eylem çağrısının görüntülenip görüntülenmeyeceğini seçin.

source: Enable/Disable lazy loading.
tr_tr: Gecikmeli yüklemeyi açın ya da kapatın.

source: Choose how the element should align inside the Column.
tr_tr: Bileşenin sütun içindeki hizalamasını seçin.

source: API Key
tr_tr: API anahtarı

source: Use default API key or get your own from <a href="%s" target="_blank">Flickr APP Garden</a>.
tr_tr: Varsayılan API anahtarını kullanın ya da <a href="%s" target="_blank">Flickr APP Garden</a> üzerinden kendi anahtarınızı alın.

source: Flickr ID
tr_tr: Flickr kimliği

source: Enter your Flickr ID to display your own feed. <a href="%s" target="_blank">Get your flickr ID</a>.
tr_tr: Kendi akışınızı görüntülemek için Flickr ID değerinizi yazın. <a href="%s" target="_blank">Flickr ID değerini öğrenin</a>.

source: Select your flickr feed type.
tr_tr: Flickr akışı türünü seçin.

source: Photostream
tr_tr: Fotoğraf akışı

source: Album
tr_tr: Albüm

source: Album ID
tr_tr: Albüm kimliği

source: Enter your Flickr Album ID. The album ID is the last, numerical part of your album URL.
tr_tr: Flickr Album ID değerinizi yazın. Albüm kimliği, albüm adresinizin sonundaki sayısal bölümdür.

source: Number Of Images
tr_tr: Görsel sayısı

source: Choose the number of images you want to display.
tr_tr: Görüntülemek istediğiniz görsellerin sayısını ayarlayın.

source: Images Aspect Ratio
tr_tr: Görsellerin en/boy oranı

source: Select the aspect ratio of the images. Images will be cropped.
tr_tr: Görsellerin en/boy oranını seçin. Görseller kırpılır.

source: Custom Aspect Ratio
tr_tr: Özel en/boy oranı

source: Set a custom aspect ratio for the images.
tr_tr: Görseller için özel bir en/boy oranı ayarlayın.

source: Image Link
tr_tr: Görsel bağlantısı

source: Choose where the image should link to.
tr_tr: Görsel bağlantısının hedefini seçin.

source: Flickr Page
tr_tr: Flickr sayfası

source: Image Link Target
tr_tr: Görsel bağlantısı hedefi

source: Number Of Columns
tr_tr: Sütun sayısı

source: Select the number of columns to display.
tr_tr: Görüntülenecek sütun sayısını ayarlayın.

source: Choose the spacing between columns.
tr_tr: Sütunlar arasındaki boşluğu ayarlayın.

source: Flip Boxes
tr_tr: Çevrilen kartlar

source: Flip Effect
tr_tr: Çevirme etkisi

source: Set the flip effect for the boxes.
tr_tr: Kutuları çevirme etkisini ayarlayın.

source: 3d
tr_tr: 3B

source: Flip Direction
tr_tr: Çevirme yönü

source: Set the direction in which the boxes should flip.
tr_tr: Kutuların çevrilme yönünü ayarlayın.

source: Flip Left
tr_tr: Sola çevir

source: Flip Right
tr_tr: Sağa çevir

source: Flip Up
tr_tr: Yukarı çevir

source: Flip Down
tr_tr: Aşağı çevir

source: Flip Duration
tr_tr: Çevirme süresi

source: Set the speed at which the boxes flip.
tr_tr: Kutuların çevrilme hızını ayarlayın.

source: Set to yes to display flip boxes to equal heights.
tr_tr: Çevrilen kartların yüksekliğinin eşit olması için açın.

source: Flip Box Background Color Frontside
tr_tr: Çevrilen kart ön yüz arka plan rengi
