Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3.
tr_tr: Yalnızca özel biçem ayarı. Özel işaretleyici simgeleri için görselin tam adresini kullanın ya da özel işaretleyicimizi kullanmak için "tema" olarak seçin. Birden fazla adres varsa simgeleri | karakteri ile ayırarak yazın ya da tümü için bir adres kullanın. Örnek: 1. Simge|2. Simge|3. Simge.

source: Custom styling setting only. Use full image urls for custom marker icons or input "theme" for our custom marker. For multiple addresses, separate icons by using the | symbol or use one for all. ex: Icon 1|Icon 2|Icon 3. NOTE: Icon images may be in PNG, JPEG or GIF formats and may be up to 4096 pixels maximum size (64x64 for square images).
tr_tr: Yalnızca özel biçem ayarı. Özel işaretleyici simgeleri için görselin tam adresini kullanın ya da özel işaretleyicimizi kullanmak için "tema" olarak seçin. Birden fazla adres varsa simgeleri | karakteri ile ayırarak yazın ya da tümü için bir adres kullanın. Örnek: 1. Simge|2. Simge|3. Simge. NOT: Simge görselleri PNG, JPEG ya da GIF biçimlerinde olmalı ve en fazla 4096 piksel boyutunda olmalıdır (kare görseller için 64x64).

source: Gravity Form
tr_tr: Gravity formu

source: <strong>NOTE:</strong> The form uses %s for stying.
tr_tr: <strong>NOT:</strong> Form biçem için %s kullanıyor.

source: Display Form Title
tr_tr: Form başlığı görüntülensin

source: Whether or not to display the form title.
tr_tr: Form başlığının görüntülenip görüntülenmeyeceğini seçin.

source: Display Form Description
tr_tr: Form açıklaması görüntülensin

source: Whether or not to display the form description.
tr_tr: Form açıklamasının görüntülenip görüntülenmeyeceğini seçin.

source: Enable Ajax
tr_tr: AJAX kullanılsın

source: Specify whether or not to use Ajax to submit the form.
tr_tr: Formu göndermek için AJAX kullanılıp kullanılmayacağını seçin.

source: Highlight
tr_tr: Vurgulama

source: Select if you would like a highlight background or not.
tr_tr: Arka planın vurgulanıp vurgulanmayacağını seçin.

source: Background Style
tr_tr: Arka plan biçemi

source: Select the background highlight style.
tr_tr: Arka plan vurgu biçemini seçin.

source: Marker Style
tr_tr: İşaretleyici simgesi

source: Pick a highlight background color.
tr_tr: Bir vurgu arka plan rengi seçin.

source: Rounded Corners
tr_tr: Yuvarlatılmış köşeler

source: Choose to have rounded corners.
tr_tr: Köşelerin yuvarlatılmasını istiyorsanız seçin.

source: Pick a text-color for your highlight. Leave empty to use an auto-calculated value.
tr_tr: Vurgulamak yazı rengini seçin. Boş bırakılırsa otomatik olarak hesaplanan bir değer kullanılır.

source: Enter some text to highlight.
tr_tr: Vurgulanacak içeriği yazın.

source: Image Before & After
tr_tr: Önceki/Sonraki görseli

source: Select which type of effect your before and after image uses. "Slide" provides a handle to move back and forth while "Fade" changes the image on mouse hover.
tr_tr: Önceki ve sonraki görselinizde kullanılacak etki türünü seçin. "Kaydırma" ileri geri hareket eden bir ayarlayıcı sunarken, "Kısma" fare ile üzerine gelindiğinde görseli değiştirir.

source: Label Font Size
tr_tr: Etiket yazı boyutu

source: Controls the font size of the label text. Note: font family is controlled by body font in Global Options.
tr_tr: Etiketin yazı boyutunu yazın. Not: Yazı tipi ailesi, genel ayarlardaki içerik yazı tipi tarafından belirlenir.

source: Label Accent Color
tr_tr: Etiket değişim rengi

source: Controls the color of the label background and text. Text takes 100% of this color, background takes a % of it.
tr_tr: Etiket arka planının ve yazısının rengini seçin. Yazı bu rengi %100 olarak alır, arka plan belirli bir % kadarını alır.

source: Label Placement
tr_tr: Etiket konumu

source: Choose if labels are on top of the image and centered, on top of the image up & down or outside of the image up & down.
tr_tr: Etiketlerin görselin üstünde ve ortasında mı, görselin üstünde yukarıda ve aşağıda mı yoksa görselin dışında yukarıda ve aşağıda mı olacağını seçin.

source: Image Centered
tr_tr: Görselin ortasında

source: Image Up & Down
tr_tr: Görselin üstünde ve altında

source: Outside Image Up & Down
tr_tr: Görselin dışında üstünde ve altında

source: Label Hover Type
tr_tr: Etiket üzerine gelme türü

source: Choose if labels should appear together on hover, or if only the label of the currently hovered image should appear.
tr_tr: Üzerine gelindiğinde etiketlerin birlikte mi görüneceğini yoksa yalnızca üzerine gelinen tek görselin etiketinin mi görüneceğini seçin.

source: Together
tr_tr: Birlikte

source: Individual
tr_tr: Tek

source: Handle Design Style
tr_tr: Ayarlayıcı tasarım biçemi

source: Controls the design of the handle used to change the before and after image.
tr_tr: Önceki ve sonraki görselini değiştirmek için kullanılan ayarlayıcının tasarımını seçin.

source: Circle With Arrows
tr_tr: Oklar ile yuvarlak

source: Square With Arrows
tr_tr: Oklar ile kare

source: Rectangle With Arrows
tr_tr: Oklar ile dikdörtgen

source: Diamond
tr_tr: Elmas

source: Single Circle
tr_tr: Tek yuvarlak

source: Handle Color
tr_tr: Ayarlayıcı rengi

source: Controls the color of the before and after image handle line and arrows. ex: #ffffff.
tr_tr: Görsel ayarlayıcısı ile önceki ve sonraki oklarının satır rengini seçin. Örnek: #ffffff.

source: Controls the background color of the before and after image handle switch. ex: #000000.
tr_tr: Önceki ve sonraki görsel ayarlayıcısının arka plan rengini seçin. Örnek: #000000.

source: Handle Offset
tr_tr: Ayarlayıcı kayması

source: Controls where the handle will be positioned on page load allowing you to control how much of each image displays by default. In percentage.
tr_tr: Sayfa yüklendiğinde ayarlayıcının bulunacağı konumu belirleyerek varsayılan olarak her bir görselin ne kadarının görüntüleneceğini yüzde olarak belirlemenizi sağlar.

source: Handle Orientation
tr_tr: Ayarlayıcı doğrultusu

source: Controls the position of the before and after image handle.
tr_tr: Önceki ve sonraki görseli ayarlayıcısının konumunu seçin.

source: Handle Movement Control
tr_tr: Ayarlayıcı hareket denetimi

source: Controls how the viewer interacts with the image handler. The image handle can use Drag & Click, Drag Only, or Hover.
tr_tr: Kişinin görsel ayarlayıcı ile etkileşimi belirler. Görsel ayarlayıcısında, Sürükleme ve tıklama, Yalnızca sürükleme ya da Üzerine gelme seçenekleri kullanılabilir.

source: Drag & Click
tr_tr: Sürükleme ve tıklama

source: Drag Only
tr_tr: Yalnızca sürükleme

source: Image Fade Transition Speed
tr_tr: Görsel solması geçiş hızı

source: Controls the speed of the fade transition on mouse hover. In seconds.
tr_tr: Fare ile üzerine gelindiğinde solma geçişinin hızını saniye olarak yazın.

source: Controls the border size of the image before & after element.
tr_tr: Önceki ve sonraki görseli bileşeninin kenarlık boyutunu yazın.

source: Controls the border color of the image before & after element.
tr_tr: Önceki ve sonraki görseli bileşeninin kenarlık rengini seçin.

source: Controls the border radius of the image before & after element.
tr_tr: Önceki ve sonraki görseli bileşeninin kenarlık yarıçapını yazın.

source: Image Before & After
tr_tr: Önceki ve sonraki görseli

source: Select which type of effect your before and after image uses. “Slide” provides a handle to move back and forth while “Fade” changes the image on mouse hover.
tr_tr: Önceki ve sonraki görselinizde kullanılacak etki türünü seçin. "Kaydırma" ileri geri hareket eden bir ayarlayıcı sunarken, "Kısma" fare ile üzerine gelindiğinde görseli değiştirir.

source: Before Image
tr_tr: Önceki görseli

source: Upload a before image to display.
tr_tr: Önceki görseli olarak görüntülenecek görseli yükleyin.

source: Before Image ID
tr_tr: Önceki görseli kimliği

source: Before Image ID from Media Library.
tr_tr: Önceki görselinin ortam kitaplığındaki kimliği.

source: Before Image Label
tr_tr: Önceki görseli etiketi

source: Add text that will be displayed as a label on the before image when hovered. If left empty, no label will show.
tr_tr: Önceki görselin üzerine geldiğinde etiket olarak görüntülenecek içeriği yazın. Boş bırakılırsa herhangi bir etiket görüntülenmez.

source: After Image
tr_tr: Sonraki görseli

source: Upload an after image to display.
tr_tr: Sonraki görseli olarak görüntülenecek görseli yükleyin.

source: After Image ID
tr_tr: Sonraki görseli kimliği

source: After Image ID from Media Library.
tr_tr: Sonraki görselinin ortam kitaplığındaki kimliği.

source: After Image Label
tr_tr: Sonraki görseli etiketi

source: Add text that will be displayed as a label on the after image when hovered. If left empty, no label will show.
tr_tr: Sonraki görselin üzerine geldiğinde etiket olarak görüntülenecek içeriği yazın. Boş bırakılırsa herhangi bir etiket görüntülenmez.

source: Controls the font size of the label text. In Pixels. Note: font family is controlled by body font in Global Options.
tr_tr: Etiketin yazı boyutunu piksel olarak yazın. Not: Yazı tipi ailesi, genel ayarlardaki içerik yazı tipi tarafından belirlenir.

source: Add the URL the item will link to, ex: http://example.com.
tr_tr: Öge bağlantısı adresini yazın. Örnek: http://ornek.com.

source: Set the maximum width the element should take up. Enter value including any valid CSS unit, ex: 200px. Leave empty to use full image width.
tr_tr: Bileşenin kaplaması gereken en fazla genişliği geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa tam görsel genişliği kullanılır.

source: Choose how to align the image.
tr_tr: Görselin hizalamasını seçin.

source: Controls the image border radius. In pixels (px), ex: 1px, or "round".
tr_tr: Görsel kenarlığı yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Image Carousel
tr_tr: Görsel dönme dolabı

source: Enter some content for this image carousel.
tr_tr: Bu görsel dönme dolabınının içeriğini yazın.

source: Choose a carousel layout.
tr_tr: Dönme dolap yerleşimini seçin.

source: Cards
tr_tr: Kartlar

source: Slide Transition Style
tr_tr: Görsel geçişi biçemi

source: Defines how items should be ordered. <strong>NOTE:</strong> This option will not work in the Live Editor.
tr_tr: Ögelerin neye göre sıralanacağını seçin. <strong>NOT:</strong> Bu seçenek canlı düzenleyicide çalışmaz.

source: fixed = width and height will be fixed <br />auto = width and height will adjust to the image.
tr_tr: Sabit = Genişlik ve yükseklik sabit olur.<br/>Otomatik = Genişlik ve yükseklik görsele göre ayarlanır.

source: Slide Rotation Angle
tr_tr: Slayt döndürme açısı

source: Set the rotation angle for the slides in coverflow layout.
tr_tr: Kapak akışı yerleşiminde slaytların döndürme açısını ayarlayın.

source: Set the duration of the transition between slides. In milliseconds.
tr_tr: Slaytlar arasındaki geçiş süresini milisaniye olarak ayarlayın.

source: Choose to autoplay the carousel.
tr_tr: Dönme dolabın otomatik olarak oynatılması için açın.

source: Select the column alignment within rows.
tr_tr: Satırlardaki sütun hizalamasını seçin.

source: Select the number of max columns to display. When using the coverflow layout, the total number of columns will also depend on other settings and available space.
tr_tr: Görüntülenecek en fazla sütun sayısını ayarlayın. Kapak akışı yerleşimi kullanılırken, toplam sütun sayısı diğer ayarlara ve kullanılabilir alana da bağlı olur.

source: Insert the spacing between slides without "px". ex: 13.
tr_tr: Slaytlar arasındaki boşluk miktarını 'px' yazmadan ayarlayın. Örnek: 13.

source: Scroll Slides
tr_tr: Kaydırılacak slayt sayısı

source: Insert the number of slides to scroll. Leave at 0 to scroll number of visible slides. <strong>NOTE:</strong> Please make sure that the number of total slides is an even multiple of the number of scrolled slides (2x, 3x, etc.). For larger numbers of scrolled slides, or when using centered slides it is best to have an even larger multiple to ensure smooth looping.
tr_tr: Kaydırılacak slayt sayısını ayarlayın. Görülebilecek slayt sayısında kaydırılması için 0 olarak bırakın. <strong>NOT:</strong> Lütfen toplam slayt sayısının kaydırılan slayt sayısının iki katı olduğundan emin olun (2x, 3x, gibi). Daha fazla sayıda kaydırılan slayt için veya ortalanmış slaytlar kullanıldığında, döngünün düzgün olması için daha da büyük bir kat kullanmak en iyisidir.

source: Center Active Slide
tr_tr: Etkin slayt ortalansın

source: Choose to always have the active slide centered. Otherwise it will be left on LTR and right on RTL sites. <strong>NOTE:</strong> To ensure smooth looping, please make sure that the number of total slides is an even multiple of the number of maximum columns + 1 (e.g. 2n + 1).
tr_tr: Etkin slaydın her zaman ortalanması için açın. Yoksa soldan sağa yazılan sitelerde sola, sağdan sola yazılan sitelerde sağa kayar. <strong>NOT:</strong> Döngünün düzgün olması için, lütfen toplam slayt sayısının en fazla sütun sayısı + 1 değerinin iki katı olduğundan emin olun (Örnek: 2n + 1).

source: Choose to show navigation buttons on the carousel. <strong>Note:</strong> You can also set the CSS ID (e.g. my-id) for this Carousel and use #my-id-next, #my-id-prev as links on a Button element to navigate through the slides.
tr_tr: Dönme dolap üzerinde gezinme düğmelerinin görüntülenmesi için açın. <strong>Not:</strong> Ayrıca bu dönme dolap için CSS kimliğini (my-id gibi) ayarlayabilir ve slaytlar arasında gezinmek için bir Düğme bileşeninde bağlantı olarak #my-id-next, #my-id-prev kullanabilirsiniz.

source: Choose to enable mouse drag and/or wheel control control on the carousel. <strong>IMPORTANT:</strong> For easy draggability, when mouse scroll is activated, links will be disabled.
tr_tr: Dönme dolapta fare ile sürükleme denetiminin kullanılması için açın. <strong>ÖNEMLİ:</strong> Kolay sürüklenebilirlik için fare kaydırması açıldığında bağlantılar kullanımdan kaldırılır.

source: Choose to enable free mode for dragging and scrolling the images arbitrary amounts.
tr_tr: Görselleri isteğe göre sürüklemek ve kaydırmak için serbest kipi açın.

source: Border Width
tr_tr: Kenarlık genişliği

source: Set the border width of the images. In pixels.
tr_tr: Görsellerin kenarlık genişliğini piksel olarak yazın.

source: Controls the border style of the images.
tr_tr: Görsellerin kenarlık biçemini seçin.

source: Groove
tr_tr: Girinti

source: Ridge
tr_tr: Çıkıntı

source: Inset
tr_tr: Gömme

source: Outset
tr_tr: Kabartma

source: Controls the border color of the images.
tr_tr: Görsellerin kenarlık rengini seçin.

source: Show image in lightbox. Lightbox must be enabled in Global Options or the image will open up in the same tab by itself.
tr_tr: Görseli ışıklı kutu içinde görüntülemek için açın. Genel ayarlar içinden Işıklı kutu açılmalıdır, yoksa görsel aynı sekmede kendi kendine açılır.

source: Image Alt Text
tr_tr: Görsel Alt yazısı

source: The alt attribute provides alternative information if an image cannot be viewed.
tr_tr: Bir görsel görülemiyorsa Alt özniteliği alternatif bilgiler sağlar.

source: Image Hotspots
tr_tr: Görsel sıcak noktaları

source: Image Max Width
tr_tr: Görselin en fazla genişliği

source: Set the maximum width the image should take up. Enter value including any valid CSS unit, ex: 200px. Leave empty to use full image width.
tr_tr: Görselin kaplaması gereken en fazla genişliği geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa tam görsel genişliği kullanılır.

source: Select the alignment of the image.
tr_tr: Görselin hizalamasını seçin.

source: Popover Trigger Method
tr_tr: Açılan pencere tetikleme yöntemi

source: Choose mouse action to trigger popover.
tr_tr: Açılan pencereyi tetikleyecek fare işlemini seçin.

source: Hotspots Animation
tr_tr: Sıcak nokta canlandırması

source: Select an animation for the image hotspots.
tr_tr: Görsel sıcak noktaları için bir canlandırma seçin.

source: Pumping
tr_tr: Pompalama

source: Pulsating
tr_tr: Titreşim

source: Showing
tr_tr: Gösterme

source: Pumping + Showing
tr_tr: Pompalama + Gösterme

source: Popover Heading Background Color
tr_tr: Açılan pencere başlık arka plan rengi

source: Controls the background color of the popover heading.
tr_tr: Açılan pencere başlığının arka plan rengini seçin.

source: Popover Content Background Color
tr_tr: Açılan pencere içeriği arka plan rengi

source: Controls the background color of the popover content area.
tr_tr: Açılan pencere içerik bölgesinin arka plan rengini seçin.

source: Popover Border Color
tr_tr: Açılan pencere kenarlık rengi

source: Controls the border color of the popover box.
tr_tr: Açılan pencere kenarlık rengini seçin.

source: Popover Text Color
tr_tr: Açılan pencere yazı rengi

source: Controls all the text color inside the popover box.
tr_tr: Açılan pencere içindeki tüm yazıların rengini seçin.

source: Hotspot Point
tr_tr: Sıcak nokta

source: Select the options for this hotspot point.
tr_tr: Bu sıcak noktanın seçeneklerini belirleyin.

source: Horizontal Position
tr_tr: Yatay konum

source: Select the horizontal position of the hotspot. In percentage of the image width.
tr_tr: Sıcak noktanın yatay konumunu görsel genişliğinin yüzdesi olarak seçin.

source: Vertical Position
tr_tr: Dikey konum

source: Select the vertical position of the hotspot. In percentage of the image height.
tr_tr: Sıcak noktanın dikey konumunu görsel genişliğinin yüzdesi olarak seçin.

source: Triggering Icon
tr_tr: Tetikleyen simge

source: Select an icon to be displayed inside the hotspot.
tr_tr: Sıcak noktanın içinde görüntülenecek bir simge seçin.

source: Triggering Text
tr_tr: Tetikleyen yazı

source: Enter the text to be displayed on the hotspot.
tr_tr: Sıcak nokta üzerinde görüntülenecek yazıyı yazın.

source: Hotspot Trigger Action
tr_tr: Sıcak nokta tetikleme işlemi

source: Select the hotspot trigger action. This can be a popover or a link.
tr_tr: Sıcak nokta tetikleme işlemini seçin. Bu bir açılan pencere veya bağlantı olabilir.

source: Popover
tr_tr: Açılan pencere

source: Popover Heading
tr_tr: Açılan pencere başlığı

source: Enter the popover heading.
tr_tr: Açılan pencere başlığını yazın.

source: Popover Content
tr_tr: Açılan pencere içeriği

source: Enter the popover content.
tr_tr: Açılan pencere içeriğini yazın.

source: Popover Position
tr_tr: Açılan pencere konumu

source: Choose the display position of the popover in relation to the triggering hotspot. Note: This will automatically change if the popover can't open in the preferred position.
tr_tr: Tetikleyen sıcak noktaya göre açılan pencerenin görüntüleneceği konumu seçin. Not: Açılan pencere istenilen konumda açılamazsa bu otomatik olarak değiştirilir.

source: Enter or select a link for the triggering hotspot.
tr_tr: Tetikleyen sıcak noktanın bağlantısını yazın veya seçin.

source: Link Title
tr_tr: Bağlantı başlığı

source: Set a link title that will be displayed, when the triggering hotspot is hovered.
tr_tr: Tetikleyen sıcak noktanın üzerine gelindiğinde görüntülenecek bağlantı başlığını ayarlayın.

source: Enter value including any valid CSS unit, ex: 20px.
tr_tr: Değeri geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Select the color of the text and the icon.
tr_tr: Yazının ve simgenin rengini seçin.

source: Select the background color of the hotspot.
tr_tr: Sıcak noktanın arka plan rengini seçin.

source: Icon And Text Spacing
tr_tr: Simge ve yazı aralığı

source: Set the spacing between icon and text. Ex: 5px.
tr_tr: Simge ve yazı arasındaki boşluğu ayarlayın. Örnek: 5px.

source: Image Style Type
tr_tr: Görüntü biçemi türü

source: Select the style type.
tr_tr: Biçem türünü seçin.

source: Glow
tr_tr: Parıltı

source: Drop Shadow
tr_tr: Düşen gölge

source: Bottom Shadow
tr_tr: Alt gölge

source: Image Glow / Drop Shadow Blur
tr_tr: Görsel parıltısı / Düşen gölge bulanık

source: Choose the amount of blur added to glow or drop shadow effect.
tr_tr: Parıltı veya düşen gölge etkisine eklenecek bulanıklaştırma miktarını seçin.

source: Image Style Color
tr_tr: Görsel biçemi rengi

source: Controls the style color for all style types except border. Hex colors will use a subtle auto added alpha level to produce a nice effect.
tr_tr: Kenarlık dışında tüm biçem türlerinin rengini seçin. Onaltılı renkler, hoş bir etki oluşturmak için otomatik olarak eklenen ince bir alfa düzeyi kullanır.

source: Image Border Size
tr_tr: Görsel kenarlık boyutu

source: Image Border Color
tr_tr: Görsel kenarlık rengi

source: Image Border Radius
tr_tr: Görsel kenarlık yarıçapı

source: Controls the border radius of the image.
tr_tr: Görsel kenarlığının yarıçapını yazın.

source: Image Aspect Ratio
tr_tr: Görsel en boy oranı

source: Select an aspect ratio for the image.
tr_tr: Görselin en boy oranını seçin.

source: Gallery Lightbox ID
tr_tr: Işıklı kutu galerisi kimliği

source: Set a name for the lightbox gallery this image should belong to.
tr_tr: Bu görselin bulunacağı ışıklı kutu galerisi için bir ad belirleyin.

source: Lightbox Image
tr_tr: Işıklı kutu görseli

source: Upload an image that will show up in the lightbox.
tr_tr: Işıklı kutu içinde görüntülenecek bir görsel yükleyin.

source: Lightbox Image ID
tr_tr: Işıklı kutu görseli kimliği

source: Lightbox Image ID from Media Library.
tr_tr: Medya Kitaplığındaki ışıklı kutu görselinin kimliği.

source: Image Link URL
tr_tr: Görsel bağlantı adresi

source: Add the URL the image will link to, ex: http://example.com.
tr_tr: Görsel bağlantısının adresini yazın. Örnek: http://ornek.com.

source: Image Sticky Max Width
tr_tr: Sabit görsel en fazla genişliği

source: Set the maximum width the image should take up when its parent container is sticky. Enter value including any valid CSS unit, ex: 200px. Leave empty to use full image width.
tr_tr: Üst kapsayıcısı sabit olduğunda, görselin kaplaması gereken en fazla genişliği geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa tam görsel genişliği kullanılır.

source: Select an image mask.
tr_tr: Bir görsel maskesi seçin.

source: Mask 17
tr_tr: 17 maskesi

source: Mask 18
tr_tr: 18 maskesi

source: Upload a custom mask image. The image should be in SVG or PNG format with transparent background.
tr_tr: Özel bir maske görseli yükleyin. Görsel, saydam arka plan ile SVG veya PNG biçiminde olmalıdır.

source: Mask Size
tr_tr: Maske boyutu

source: Select the mask size.
tr_tr: Maske boyutunu ayarlayın.

source: Fit
tr_tr: Sığdır

source: Fill
tr_tr: Doldur

source: Custom Size
tr_tr: Özel boyut

source: Set the size of the image mask. Enter value including any valid CSS unit ex. 60% or 200px.
tr_tr: Görsel maskesinin boyutunu geçerli bir CSS birimi ile yazın. Örnek: 60% ya da 200px.

source: Mask Position
tr_tr: Maske konumu

source: Set image mask position.
tr_tr: Görsel maskesinin konumunu ayarlayın.

source: Top Center
tr_tr: Üstte ortada

source: Center Left
tr_tr: Ortada solda

source: Center Right
tr_tr: Ortada sağda

source: Bottom Center
tr_tr: Altta ortada

source: Custom Mask Position
tr_tr: Özel maske konumu

source: Set a custom image mask position. Enter value including any valid CSS unit in pair first for X axis second for Y axis ex. 60% 50px.
tr_tr: Özel bir görsel maskesi konumu geçerli bir CSS birimi ile önce X sonra Y ekseni olarak yazın. Örnek: 60% 50px.

source: Mask Repeat
tr_tr: Maske yinelemesi

source: Select how the image mask repeats.
tr_tr: Görsel maskesinin nasıl yineleneceğini seçin.

source: Repeat
tr_tr: Yinelensin

source: Repeat X
tr_tr: X ekseninde yinelensin

source: Repeat Y
tr_tr: Y ekseninde yinelensin

source: Space
tr_tr: Boşluk

source: Round
tr_tr: Yuvarlak

source: Style Type
tr_tr: Biçem türü
