Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Select the hover effect type. <strong>IMPORTANT:</strong> For the effect to be noticeable, you'll need a background color/image, and/or a border enabled. This will disable links and hover effects on elements inside the column.
tr_tr: Üzerine gelme etkisini seçin. <strong>ÖNEMLİ:</strong> Etkinin fark edilebilir olması için bir arka plan rengine/görseline ve/veya kenarlığın etkinleştirilmiş olmasına gerek duyacaksınız. Bu seçenek, bağlantıları kaldırır ve sütunun içindeki bileşenlerin üzerine gelme etkilerini kullanımdan kaldırır.

source: None
tr_tr: Yok

source: Zoom In
tr_tr: Yakınlaştırma

source: Zoom Out
tr_tr: Uzaklaştırma

source: Lift Up
tr_tr: Yukarı kaldırma

source: Column Border Size
tr_tr: Sütun kenarlığı boyutu

source: Controls the border size of the column element.
tr_tr: Sütun bileşeninin kenarlık boyutunu yazın.

source: Column Border Color
tr_tr: Sütun kenarlık rengi

source: Controls the border color of the column element.
tr_tr: Sütun bileşeninin kenarlık rengini seçin.

source: Hover
tr_tr: Üzerine gelme

source: Border Style
tr_tr: Kenarlık biçemi

source: Controls the border style.
tr_tr: Kenarlık biçemini seçin.

source: Solid
tr_tr: Düz

source: Dashed
tr_tr: Çizgili

source: Dotted
tr_tr: Noktalı

source: Border Radius
tr_tr: Kenarlık yarıçapı

source: Enter values including any valid CSS unit, ex: 10px. <strong>IMPORTANT:</strong> In order to make border radius work in browsers, the overflow CSS rule of the column needs set to hidden. Thus, depending on the setup, some contents might get clipped.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px. <strong>ÖNEMLİ:</strong> Kenarlık yarıçapının tarayıcılarda çalışması için sütunun taşma CSS kuralının gizli olarak ayarlanması gerekir. Bu nedenle, kuruluma bağlı olarak bazı içerikler kırpılabilir.

source: Value for the z-index CSS property of the column, can be both positive or negative.
tr_tr: Sütunun z-index CSS özelliğinin değerini yazın. Pozitif ya da negatif olabilir.

source: Overflow
tr_tr: Taşma

source: Value for column's overflow CSS property.
tr_tr: Sütunun taşma CSS özelliğinin değerini seçin.

source: Visible
tr_tr: Görünür

source: Hidden
tr_tr: Gizli

source: Scroll
tr_tr: Kaydırma

source: Auto
tr_tr: Otomatik

source: Clip
tr_tr: Kırpma

source: Background Type
tr_tr: Arka plan türü

source: Use filters to see specific type of content.
tr_tr: Farklı içerik türlerini görmek için sekmeleri kullanın.

source: Background
tr_tr: Arka plan

source: Color
tr_tr: Renk

source: Gradient
tr_tr: Değişim

source: Image
tr_tr: Görsel

source: Slider
tr_tr: Kaydırıcı

source: Background Color
tr_tr: Arka plan rengi

source: Controls the background color.
tr_tr: Arka plan rengini seçin.

source: Background Image
tr_tr: Arka plan görseli

source: Upload an image to display in the background.
tr_tr: Arka planda görüntülenecek bir görsel yükleyin.

source: Background Image ID
tr_tr: Arka plan görseli kimliği

source: Background Image ID from Media Library.
tr_tr: Arka plan görselinin ortam kitaplığındaki kimliği.

source: Lazy Load
tr_tr: Gecikmeli yükleme

source: Lazy load which is being used.
tr_tr: Kullanılacak gecikmeli yükleme.

source: Skip Lazy Loading
tr_tr: Gecikmeli yükleme kullanılmasın

source: Select whether you want to skip lazy loading on this image or not.
tr_tr: Bu görselin gecikmeli yüklenmesi için açın.

source: Background Position
tr_tr: Arka plan konumu

source: Choose the position of the background image.
tr_tr: Arka plan görselinin konumunu seçin.

source: Left Top
tr_tr: Solda ve üstte

source: Left Center
tr_tr: Solda ve ortada

source: Left Bottom
tr_tr: Solda ve altta

source: Right Top
tr_tr: Sağda ve üstte

source: Right Center
tr_tr: Sağda ve ortada

source: Right Bottom
tr_tr: Sağda ve altta

source: Center Top
tr_tr: Ortada ve üstte

source: Center Center
tr_tr: Ortada ve ortada

source: Center Bottom
tr_tr: Ortada ve altta

source: Background Repeat
tr_tr: Arka plan yinelemesi

source: Choose how the background image repeats.
tr_tr: Arka plan görselinin nasıl yineleneceğini seçin.

source: No Repeat
tr_tr: Yinelenmesin

source: Repeat Vertically and Horizontally
tr_tr: Yatay ve dikey olarak yinelensin

source: Repeat Horizontally
tr_tr: Yatay olarak yinelensin

source: Repeat Vertically
tr_tr: Dikey olarak yinelensin

source: Background Size
tr_tr: Arka plan boyutu

source: Choose the size of the background image or set a custom size.
tr_tr: Arka plan görselinin boyutunu seçin ya da bir özel boyut ayarlayın.

source: Cover
tr_tr: Kapak

source: Contain
tr_tr: İçerik

source: Custom
tr_tr: Özel

source: Background Custom Size
tr_tr: Özel arka plan boyutu

source: Set the custom size of the background image.
tr_tr: Arka plan görselinin özel boyutunu ayarlayın.

source: Background Blend Mode
tr_tr: Arka plan karışım kipi

source: Choose how blending should work for each background layer.
tr_tr: Arka plan karışımı her arka plan katmanında geçerli olmalıdır.

source: Disabled
tr_tr: Kapalı

source: Multiply
tr_tr: Çarpma

source: Screen
tr_tr: Ekran

source: Overlay
tr_tr: Kaplama

source: Darken
tr_tr: Karartma

source: Lighten
tr_tr: Aydınlatma

source: Color Dodge
tr_tr: Renk soldurma

source: Color Burn
tr_tr: Renk yanması

source: Hard Light
tr_tr: Sert ışık

source: Soft Light
tr_tr: Yumuşak ışık

source: Difference
tr_tr: Fark

source: Exclusion
tr_tr: Çıkarma

source: Hue
tr_tr: Renk tonu

source: Saturation
tr_tr: Renk doygunluğu

source: Luminosity
tr_tr: Renk parlaklığı

source: Position Sticky
tr_tr: Konum sabit olsun

source: Turn on to have the column stick inside its parent container on scroll. <strong>NOTE:</strong> this feature uses the browser native sticky positioning. Depending on the browser and specific setup the feature may not be available.
tr_tr: Kaydırma sırasında sütunun üst kapsayıcısının içinde kalmasını sağlamak için açın. <strong>NOT:</strong> Bu özellik, tarayıcının yerel sabit konumlandırmasını kullanır. Tarayıcıya ve kuruluma bağlı olarak bu özellik kullanılamayabilir.

source: Extras
tr_tr: Ek özellikler

source: Responsive Position Sticky
tr_tr: Uyumlu sabit konum

source: Choose at which screen sizes the container should be sticky.
tr_tr: Kapsayıcının hangi ekran boyutlarında sabit olacağını seçin.

source: Sticky Column Offset
tr_tr: Sabit sütun kayması

source: Controls how far the top of the column is offset from top of viewport when sticky. Use either a unit of measurement, or a CSS selector.
tr_tr: Sabit olduğunda sütunun üst kısmının görüş açısının üst kısmından ne kadar uzakta olacağını yazın. Bir ölçü birimi ya da CSS seçici kullanın.

source: Position Absolute
tr_tr: Konum mutlak olsun

source: Turn on to have the column in absolute position.
tr_tr: Sütunun konumunun mutlak olması için açın.

source: Absolute Offset
tr_tr: Mutlak kayma

source: Icon Set
tr_tr: Simge kümesi

source: Icon Sets
tr_tr: Simge kümeleri

source: CSS Prefix
tr_tr: CSS ön eki

source: No custom icon sets found in Trash.
tr_tr: Çöpte herhangi bir özel simge kümesi bulunamadı.

source: No custom icon sets have been created yet.
tr_tr: Henüz bir özel simge kümesi oluşturulmamış.

source: Sample Post Title
tr_tr: Örnek yazı başlığı

source: Search: %s
tr_tr: Arama: %s

source: &nbsp;&ndash; Page %s
tr_tr: &nbsp;&ndash; %s. sayfa

source: Category: %s
tr_tr: Kategori: %s

source: Tag: %s
tr_tr: Etiket: %s

source: Author: %s
tr_tr: Sorumlu: %s

source: Year: %s
tr_tr: Yıl: %s

source: Month: %s
tr_tr: Ay: %s

source: Day: %s
tr_tr: Gün: %s

source: Archives: %s
tr_tr: Arşivler: %s

source: Archives
tr_tr: Arşivler

source: No Comments
tr_tr: Yorum yok

source: One Comment
tr_tr: Bir yorum

source: %s Comment
tr_tr: %s yorum

source: Before
tr_tr: Önceki

source: Text before value.
tr_tr: Değerden önceki yazı.

source: After
tr_tr: Sonraki

source: Text after value.
tr_tr: Değerden sonraki yazı.

source: Fallback
tr_tr: Varsayılan

source: Fallback if no value found.
tr_tr: Değer yoksa kullanılacak varsayılan.

source: Main Featured Image
tr_tr: Ama öne çıkarılmış görsel

source: Post
tr_tr: Yazı

source: Featured Image %d
tr_tr: %d. öne çıkarılmış görsel

source: Your Title Goes Here
tr_tr: Başlığınızı buraya yazın

source: Include Context
tr_tr: Bağlam katılsın

source: Whether to include title context, ie. Category: Avada.
tr_tr: Başlık bağlamının katılıp katılmayacağı. Örnek: Kategori: Avada.

source: Excerpt / Archive Description
tr_tr: Giriş yazısı / Arşiv açıklaması

source: Your Description Goes Here
tr_tr: Açıklamanızı buraya yazın

source: Link
tr_tr: Bağlantı

source: Whether the comment number should link to the comments form.
tr_tr: Yorum numarasının yorum formuna bağlanması gerekip gerekmediği.

source: Terms
tr_tr: Terimler

source: Taxonomy
tr_tr: Sınıflandırma

source: Enter taxonomy slug.
tr_tr: Sınıflandırma kısaltmasını yazın.

source: Separator
tr_tr: Ayraç

source: Separator between post terms.
tr_tr: Yazı terimleri arasındaki ayraç.

source: Whether each term should link to term page.
tr_tr: Her terimin terim sayfasına bağlanıp bağlanmayacağı.

source: ID
tr_tr: Kimlik

source: Time
tr_tr: Saat

source: Format
tr_tr: Biçim

source: Time format to use. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Kullanılacak saat biçimi. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih ve saati biçimlendirmek</a>

source: Post Date
tr_tr: Yazı tarihi

source: Date Type
tr_tr: Tarih türü

source: Date type to display.
tr_tr: Görüntülenecek tarih türünü seçin.

source: Post Published
tr_tr: Yazı yayınlandı

source: Post Modified
tr_tr: Yazı değiştirildi

source: Date format to use. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Kullanılacak tarih biçimi. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarih ve sati biçimlendirmek</a>

source: Total Views
tr_tr: Toplam görüntülenme

source: Today Views
tr_tr: Bugün görüntülenen

source: Reading Time
tr_tr: Okuma süresi

source: Reading Speed
tr_tr: Okuma hızı

source: Average words read per minute. Reading time will be displayed in minutes based on this value.
tr_tr: Bir dakikada okunan ortalama sözcük sayısı. Okuma süresi bu değere bağlı olarak dakika olarak görüntülenir.

source: Use Decimal Precision
tr_tr: Ondalık basamak kullanılsın

source: Whether to use decimal precision(ex 2.3 min) or not(2 min).
tr_tr: Ondalık basamağın kullanılıp (2,3 dakika gibi) kullanılmayacağını (2 dakika gibi) seçin.

source: Post Type
tr_tr: Yazı türü

source: Custom Field
tr_tr: Özel alan

source: Custom Field Value Here
tr_tr: Özel alan değeri buraya

source: Key
tr_tr: Anahtar

source: Custom field ID key.
tr_tr: Özel alan kimliği anahtarı.

source: Permalink
tr_tr: Bağlantı

source: Next Step
tr_tr: Sonraki adım

source: Previous Step
tr_tr: Önceki adım

source: Featured Image
tr_tr: Öne çıkarılmış görsel

source: Select which featured image should display.
tr_tr: Hangi öne çıkarılmış görselin görüntüleneceğini seçin.

source: Term Count
tr_tr: Terim sayısı

source: Include Child Terms
tr_tr: Alt terimler katılsın

source: Choose if child terms should be included in the count.
tr_tr: Sayıya alt terimlerin katılıp katılmayacağını seçin.

source: Display Zero Terms
tr_tr: Sıfır terimler görüntülensin

source: Choose if the count should be displayed even when there are zero terms.
tr_tr: Sıfır terim olsa da sayının görüntülenip görüntülenmeyeceğini seçin.

source: Singular
tr_tr: Tekil

source: Default singular text.
tr_tr: Varsayılan tekil yazı.

source: Plural
tr_tr: Çoğul

source: Default plural text.
tr_tr: Varsayılan çoğul yazı.

source: Search Count
tr_tr: Arama sayısı

source: Featured Images
tr_tr: Öne çıkarılmış görseller

source: Include Main Featured Image
tr_tr: Ana öne çıkarılmış görsel katılsın

source: Whether to include the main featured image as well.
tr_tr: Ana öne çıkarılmış görselin de katılıp katılmayacağı.

source: Site Title
tr_tr: Site başlığı

source: Site Tagline
tr_tr: Site sloganı

source: Site URL
tr_tr: Site adresi

source: Logo Type
tr_tr: Logo türü

source: Select logo type to display. All can be used in image element for header layout section.
tr_tr: Görüntülenecek logo türünü seçin. Tümü üst bilgi yerleşimi bölümü için görsel bileşeninde kullanılabilir.

source: Default (Normal)
tr_tr: Varsayılan (Normal)

source: Default (Retina)
tr_tr: Varsayılan (Retina)

source: Sticky (Normal)
tr_tr: Sabit (Normal)

source: Sticky (Retina)
tr_tr: Sabit (Retina)

source: Mobile (Normal)
tr_tr: Mobil (Normal)

source: Mobile (Retina)
tr_tr: Mobil (Retina)

source: Other
tr_tr: Diğer

source: Display User Avatar
tr_tr: Kullanıcı avatarı görüntülensin

source: Avatar Size
tr_tr: Avatar boyutu

source: Set the size of the Avatar in pixels. Ex. 96px. Leave empty for default value of 96px.
tr_tr: Avatarın boyutunu piksel olarak yazın. Örnek: 96px. Boş bırakılırsa 96 piksel olan varsayılan değer kullanılır.

source: Logged in Display Name
tr_tr: Oturum açıldığında görüntülenecek ad

source: Request Parameter
tr_tr: İstek parametresi

source: Param Type
tr_tr: Parametre türü

source: Query Var
tr_tr: Sorgu değişkeni

source: Shortcode
tr_tr: Kısa kod

source: Action
tr_tr: İşlem

source: Action Name
tr_tr: İşlem adı

source: FileBird Folder
tr_tr: FileBird klasörü

source: FileBird Folder Name Here
tr_tr: FileBird klasörü adını buraya yazın

source: Folder
tr_tr: Klasör

source: Enter the folder name or ID.
tr_tr: Klasör adını ya da kimliğini yazın.

source: Toggle Off Canvas
tr_tr: Tuval dışını aç/kapat

source: Select off canvas.
tr_tr: Tuval dışını seçin.

source: Open Off Canvas
tr_tr: Tuval dışını aç

source: Close Off Canvas
tr_tr: Tuval dışını kapat

source: Event Date
tr_tr: Etkinlik tarihi

source: Choose your preferred date type.
tr_tr: Kullanmayı yeğlediğiniz tarih türünü seçin.

source: Full Date
tr_tr: Tam tarih

source: Start Date
tr_tr: Başlangıç tarihi

source: End Date
tr_tr: Bitiş tarihi

source: Date format to use. If left empty, the date format will be taken from Events Calendar plugin settings. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Kullanılacak tarih biçimi. Boş bırakılırsa Events Calendar eklentisi ayarlarındaki tarih biçimi kullanılır. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarihi ve saati biçimlendirme bilgileri</a>

source: Time Range Separator
tr_tr: Zaman aralığı ayracı

source: Set a time range separator, add whitespace if needed. If left empty, the separator will be taken from Events Calendar plugin settings.
tr_tr: Bir zaman aralığı ayracı ayarlayın, gerekiyorsa boşluk ekleyin. Boş bırakılırsa, Events Calendar eklentisi ayarlarındaki ayraç kullanılır.

source: Event Date to display.
tr_tr: Görüntülenecek etkinlik tarihini seçin.

source: Event Start Date
tr_tr: Etkinlik başlangıç tarihi

source: Event End Date
tr_tr: Etkinlik bitiş tarihi

source: Event ID
tr_tr: Etkinlik kimliği

source: Event Date to display. Leave empty to use the current event ID.
tr_tr: Görüntülenecek etkinlik tarihini seçin. Boş bırakılırsa geçerli etkinlik kimliği kullanılır.

source: Event Cost
tr_tr: Etkinlik maliyeti

source: Display Currency
tr_tr: Para birimi görüntülensin

source: Choose how the currency should be displayed.
tr_tr: Para biriminin nasıl görüntüleneceğini seçin.

source: Symbol
tr_tr: Simge

source: Code
tr_tr: Kod

source: Currency Position
tr_tr: Para biriminin konumu

source: Choose where the currency should be displayed.
tr_tr: Para biriminin görüntüleneceği konumu seçin.

source: Event Status
tr_tr: Etkinlik durumu

source: Display Reason
tr_tr: Neden görüntülensin

source: Choose if the status reason should be displayed.
tr_tr: Durum nedeninin görüntülenip görüntülenmeyeceğini seçin.

source: Color Name
tr_tr: Renk adı

source: Event Series Name
tr_tr: Etkinlik dizisi adı

source: Event Series URL
tr_tr: Etkinlik dizisi adresi

source: Event Website
tr_tr: Etkinlik sitesi

source: Event Subscribe Link
tr_tr: Etkinlik aboneliği bağlantısı

source: Calendar
tr_tr: Takvim

source: Select the calendar for which the subscribe link should be generated.
tr_tr: Abone olma bağlantısının oluşturulacağı takvimi seçin.

source: Event Venue Name
tr_tr: Etkinlik mekanının adı

source: Event Venue URL
tr_tr: Etkinlik mekanının adresi

source: Event Venue Post Content
tr_tr: Etkinlik mekanı yazısının içeriği

source: Content Display
tr_tr: İçerik görüntülensin

source: Controls if the post content is displayed as excerpt or full content.
tr_tr: Yazı içeriğinin giriş yazısı ya da tam içerik olarak görüntüleneceğini belirleyin.

source: Excerpt
tr_tr: Giriş yazısı

source: Full Content
tr_tr: Tam içerik

source: Excerpt Length
tr_tr: Giriş yazısı uzunluğu

source: Controls the number of %s in the excerpt.
tr_tr: Giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Event Venue Address
tr_tr: Etkinlik mekanı adresi

source: Event Venue City
tr_tr: Etkinlik mekanı ilçesi

source: Event Venue Country
tr_tr: Etkinlik mekanı ülkesi

source: Event Venue State / Province
tr_tr: Etkinlik mekanı ili / bölgesi

source: Event Venue Postal Code
tr_tr: Etkinlik mekanı posta kodu

source: Event Venue Phone
tr_tr: Etkinlik mekanı telefon numarası

source: Event Venue Website
tr_tr: Etkinlik mekanı sitesi

source: Event Venue Google Maps Link
tr_tr: Etkin mekanı Google Haritalar bağlantısı

source: Event Venue Full Address
tr_tr: Etkinlik mekanının tam adresi

source: Event Venue Address Latitude
tr_tr: Etkinlik mekanı adresi enlemi

source: Event Venue Address Longitude
tr_tr: Etkinlik mekanı adresi boylamı

source: Event Organizer Name
tr_tr: Etkinlik düzenleyicisinin adı

source: Event Organizer URL
tr_tr: Etkinlik düzenleyicisinin adresi

source: Event Organizer Post Content
tr_tr: Etkinlik düzenleyicisinin yazı içeriği

source: Event Organizer Phone
tr_tr: Etkinlik düzenleyicisinin telefonu

source: Event Organizer Email
tr_tr: Etkinlik düzenleyicisinin e-posta adresi

source: Event Organizer Website
tr_tr: Etkinlik düzenleyicisinin sitesi

source: Event Ticket Capacity
tr_tr: Etkinlik bilet kapasitesi

source: Event Ticket Availability
tr_tr: Etkinlik bileti uygunluğu

source: Main Events Page URL
tr_tr: Ane etkinlik sayfası adresi

source: Author Name
tr_tr: Yazar adı

source: Author
tr_tr: Yazar

source: Author Description
tr_tr: Yazar açıklaması

source: Author Avatar
tr_tr: Yazar avatarı

source: Author Page URL
tr_tr: Yazar sayfasının adresi

source: Author Social URL
tr_tr: Yazar sosyal ağ adresi

source: Social Link
tr_tr: Sosyal ağ bağlantısı

source: Select which social platform link to use.
tr_tr: Kullanılacak sosyal ağ bağlantısını seçin.

source: Email
tr_tr: E-posta

source: ACF Text
tr_tr: ACF metni

source: Field
tr_tr: Alan

source: Enter field name you want to use.
tr_tr: Kullanmak istediğiniz alan adını yazın.

source: ACF Select
tr_tr: ACF seçin

source: Enter a separator to use between values.
tr_tr: Değerler arasında kullanılacak bir ayraç yazın.

source: ACF Color
tr_tr: ACF rengi

source: ACF Repeater Single Value
tr_tr: ACF yineleyici tekil değeri

source: Repeater Field Name
tr_tr: Yineleyici alan adı

source: Enter repeater field name.
tr_tr: Yineleyeici alan adını yazın.

source: Sub Field Name
tr_tr: Alt alan adı

source: Index
tr_tr: Dizin

source: ACF Repeater
tr_tr: ACF yineleyici

source: Enter repeater field name you want to use.
tr_tr: Kullanmak istediğiniz yineleyici alan adını yazın.

source: ACF Repeater Sub Field
tr_tr: ACF yineleyici alt alanı

source: Sub Field
tr_tr: Alt alan

source: Enter repeater sub field name you want to use.
tr_tr: Kullanmak istediğiniz yineleyici alt alan adını yazın.

source: ACF Relationship
tr_tr: ACF ilişkisi

source: Enter field name.
tr_tr: Alan adını yazın.

source: ACF Image
tr_tr: ACF görseli

source: Which field you want to use.
tr_tr: Hangi alanı kullanmak istiyorsunuz.

source: ACF Icon Picker
tr_tr: ACF simgesi seçici

source: ACF File
tr_tr: ACF dosyası

source: ACF Link
tr_tr: ACF bağlantısı

source: ACF Gallery
tr_tr: ACF galerisi

source: Update Cart
tr_tr: Sepeti güncelle

source: Product Last Purchased
tr_tr: Son satın alınan ürün

source: Limit To Current User
tr_tr: Geçerli kullanıcının sınırı

source: Decide if the purchase check should be limited to the currently visiting user.
tr_tr: Satın alma denetiminin o anda ziyaret eden kullanıcıyla sınırlı olup olmayacağını seçin.

source: Date Format
tr_tr: Tarih biçimi

source: Date format to use. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Formatting Date and Time</a>
tr_tr: Kullanılacak tarih biçimi. <a href="https://wordpress.org/support/article/formatting-date-and-time/" target="_blank" rel="noopener noreferrer">Tarihi ve sati biçimlendirmek</a>

source: Product Price
tr_tr: Ürün fiyatı

source: Format of price to display.
tr_tr: Görüntülenecek fiyat biçimini yazın.

source: Both
tr_tr: İkisi de

source: Original Only (HTML)
tr_tr: Yalnızca özgün (HTML)

source: Sale Only (HTML)
tr_tr: Yalnızca satış (HTML)

source: Original Only (Float)
tr_tr: Yalnızca özgün (Yüzer)

source: Sale Only (Float)
tr_tr: Yalnızca satış (Yüzer)

source: Product Rating
tr_tr: Ürün değerlendirmesi

source: Format of rating to display.
tr_tr: Değerlendirme görünümünün biçimi.

source: Average Rating
tr_tr: Ortalama değerlendirme

source: Rating Count
tr_tr: Değerlendirme sayısı

source: Review Count
tr_tr: İnceleme sayısı

source: Product SKU
tr_tr: Ürün SKU

source: Product Stock
tr_tr: Ürün stoğu

source: Product Total Sales
tr_tr: Ürünün satış toplamı

source: Woo Gallery
tr_tr: Woo galerisi

source: Add To Cart
tr_tr: Sepete ekle

source: Quick View
tr_tr: Hızlı görünüm

source: Category Thumbnail
tr_tr: Kategori küçük görseli

source: Shop Page URL
tr_tr: Mağaza sayfası adresi

source: Cart Page URL
tr_tr: Sepet sayfası adresi

source: Checkout Page URL
tr_tr: Ödeme sayfası adresi

source: My Account Page URL
tr_tr: Hesabım sayfası adresi

source: Terms & Conditions URL
tr_tr: Hüküm ve koşullar adresi

source: Sale Date
tr_tr: Satış tarihi

source: Sale Date to display.
tr_tr: Görüntülenecek satış tarihini seçin.

source: Sale Start Date
tr_tr: Satış başlangıcı tarihi

source: Sale End Date
tr_tr: Satış bitişi tarihi

source: Product ID
tr_tr: Ürün kimliği

source: Product Sale Date to display. Leave empty to use the current product ID.
tr_tr: Görüntülenecek ürün satış tarihini seçin. Boş bırakılırsa geçerli ürün kimliği kullanılır.

source: Cart Count
tr_tr: Sepet sayısı

source: Display Type
tr_tr: Görünüm türü

source: Full
tr_tr: Tam

source: Percentage
tr_tr: Yüzde

source: Order Number
tr_tr: Sipariş numarası

source: Order Date
tr_tr: Sipariş tarihi

source: Order Billing Email
tr_tr: Sipariş fatura e-postası

source: Order Total
tr_tr: Sipariş toplamı

source: Order Payment Method
tr_tr: Sipariş ödeme yöntemi

source: Heading
tr_tr: Başlık

source: Page Title Bar
tr_tr: Sayfa başlığı çubuğu

source: Your Heading Goes Here
tr_tr: Başlığınızı buraya yazın

source: Subheading
tr_tr: Alt başlık

source: Your Subheading Goes Here
tr_tr: Alt başlığınızı buraya yazın

source: Retina Background Image
tr_tr: Retina arka plan görseli

source: Open Live Chat
tr_tr: Canlı sohbeti aç

source: 3rd Party Element
tr_tr: 3. taraf bileşeni

source: User Role
tr_tr: Kullanıcı rolü

source: Reset Password
tr_tr: Parolayı sıfırla

source: Views
tr_tr: Görünümler

source: Database Entries
tr_tr: Veri tabanı kayıtları
