Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Logged In
tr_tr: Oturum açıldı

source: Logged Out
tr_tr: Oturum kapatıldı

source: Field Name
tr_tr: Alan adı

source: Post Published Date
tr_tr: Yazının yayınlanma tarihi

source: Published Date Format
tr_tr: Yayınlanma tarihi biçimi

source: Accepts same inputs as strtotime()
tr_tr: Strtotime() ile aynı girişleri kabul eder

source: Post Modified Date
tr_tr: Yazının değiştirilme tarihi

source: Modified Date Format
tr_tr: Değiştirilme tarihi biçimi

source: Post Category
tr_tr: Yazı kategorisi

source: Category Name, Slug or ID
tr_tr: Kategori adı, kısaltma ya da kimlik

source: Post Tag
tr_tr: Yazı etiketi

source: Tag Name, Slug or ID
tr_tr: Etiket adı, kısaltma ya da kimlik

source: Post Term
tr_tr: Yazı terimi

source: Term ID
tr_tr: Terim kimliği

source: Post Count
tr_tr: Yazı sayacı

source: Featured Images Count
tr_tr: Öne çıkarılmış görsel sayısı

source: Comments Status
tr_tr: Yorum durumu

source: Open
tr_tr: Aç

source: Closed
tr_tr: Kapalı

source: Comments Count
tr_tr: Yorum sayısı

source: Number Of Headings
tr_tr: Üst bilgi sayısı

source: Cart Status
tr_tr: Sepet durumu

source: In
tr_tr: İçinde

source: Empty
tr_tr: Boş

source: Sale Status
tr_tr: Satış durumu

source: Started
tr_tr: Başlatıldı

source: Ended
tr_tr: Bitirildi

source: Stock Quantity
tr_tr: Stok miktarı

source: Stock Status
tr_tr: Stok durumu

source: In Stock
tr_tr: Stokta

source: Out of Stock
tr_tr: Stokta yok

source: Product Purchase Status
tr_tr: Ürünün satın alınma durumu

source: Purchased
tr_tr: Satın alınmış

source: Not Purchased
tr_tr: Satın alınmamış

source: Product Type
tr_tr: Ürün türü

source: Simple Product
tr_tr: Basit ürün

source: Grouped Product
tr_tr: Gruplanmış ürün

source: External/Affiliate Product
tr_tr: Dış/İş ortağı ürünü

source: Variable Product
tr_tr: Değişken ürün

source: Product Category
tr_tr: Ürün kategorisi

source: Product Tag
tr_tr: Ürün etiketi

source: Related Products
tr_tr: İlgili ürünler

source: Up-Sells Products
tr_tr: Yukarı satış ürünleri

source: Cross-Sells Products
tr_tr: Çapraz satış ürünleri

source: Product Variations
tr_tr: Ürün çeşitleri

source: Attribute Name eg. color or size.
tr_tr: Öznitelikleri adı. Örnek: Renk ya da boyut.

source: Has
tr_tr: Şu özelliği olan

source: Has Not
tr_tr: Şu özelliği olmayan

source: Order Received Status
tr_tr: Sipariş alındı durumu

source: If the order received page (after user checks out), is successful (payment successful) or not (payment denied by bank for example).
tr_tr: Sipariş alındı sayfasının (kullanıcı ödeme yaptıktan sonra) başarılı (ödeme yapıldı) ya da başarısız (ödeme banka tarafından reddedildi) olduğu.

source: Order Received Total Value
tr_tr: Alınan siparişin toplam değeri

source: The total value of the order. Works only on order received page (after user checks out).
tr_tr: Siparişin toplam değeri. Yalnızca sipariş alındı sayfasında çalışır (kullanıcı ödeme yaptıktan sonra).

source: Order Received Download Count
tr_tr: Alınan sipariş indirme sayısı

source: How many items can be downloaded on the order received page (after user checks out).
tr_tr: Sipariş alındı sayfasında (kullanıcı ödeme yaptıktan sonra) kaç ögenin indirilebileceği.

source: Scheduled
tr_tr: Zamanlanmış

source: ACF Field
tr_tr: ACF alanı

source: ACF Repeater Count
tr_tr: ACF yineleyici sayısı

source: Enter repeater sub field name. This option only works on post cards within the ACF repeater loop.
tr_tr: Yineleyici alt alan adını yazın. Bu seçenek yalnızca ACF yineleyici döngüsü içindeki kartpostallarda çalışır.

source: Sub Field name
tr_tr: Alt alan adı

source: ACF Relationship Count
tr_tr: ACF ilişki sayısı

source: Filter Type
tr_tr: Etki türü

source: Regular
tr_tr: Normal

source: Hover Element
tr_tr: Üzerine gelme bileşeni

source: Select which element should be hovered to apply the filter hover options.
tr_tr: Etki üzerine gelme seçeneklerinin uygulanması için hangi bileşenin üzerine gelinmesi gerektiğini seçin.

source: Self
tr_tr: Kendisine

source: Parent
tr_tr: Üst ögeye

source: Filter hue.
tr_tr: Etkinin renk tonunu ayarlayın.

source: Filter saturation.
tr_tr: Etkinin renk doygunluğunu ayarlayın.

source: Brightness
tr_tr: Parlaklık

source: Filter brightness.
tr_tr: Etkinin parlaklığını ayarlayın.

source: Contrast
tr_tr: Karşıtlık

source: Filter contrast.
tr_tr: Etkinin karşıtlığını ayarlayın.

source: Filter invert.
tr_tr: Etkinin tersine çevirmesini ayarlayın.

source: Sepia
tr_tr: Sepya

source: Filter sepia.
tr_tr: Etkinin sepya değerini ayarlayın.

source: Opacity
tr_tr: Matlık

source: Filter opacity.
tr_tr: Etkinin matlığını ayarlayın.

source: Blur
tr_tr: Bulanıklık

source: Filter blur.
tr_tr: Etkinin bulanıklığını ayarlayın.

source: No States Found
tr_tr: Bir durum bulunamadı

source: Autocomplete Tokens
tr_tr: Otomatik tamamlama kodları

source: Select an autocomplete detail token. Select custom to add your own token combination. For more info and examples, you can check %s.
tr_tr: Bir otomatik tamamlama ayrıntı kodu seçin. Kendi kod kombinasyonunuzu eklemek için özel seçeneğini kullanın. Ayrıntılı bilgi almak ve örnekleri görmek için %s bölümüne bakabilirsiniz.

source: MDN Web Docs
tr_tr: MDN internet belgeleri

source: Home
tr_tr: Giriş

source: Work
tr_tr: İş

source: Fax
tr_tr: Faks

source: Tel
tr_tr: Telefon

source: Tel Country Code
tr_tr: Telefon ülke kodu

source: Tel National
tr_tr: Telefon ulusal

source: Tel Area Code
tr_tr: Telefon alan kodu

source: Tel Local
tr_tr: Telefon yerel

source: Tel Extension
tr_tr: Telefon iç hat

source: Instant Messaging Protocol
tr_tr: Anlık ileti iletişim kuralı

source: Honorific Prefix
tr_tr: Onurlandırma ön eki

source: Middle Name
tr_tr: İkinci ad

source: Family Name
tr_tr: Soyad

source: Honorific Suffix
tr_tr: Onurlandırma son eki

source: Nickname
tr_tr: Takma ad

source: One Time Code
tr_tr: Tek kullanımlık kod

source: Organization Title
tr_tr: Kuruluş adı

source: Organization
tr_tr: Kuruluş

source: Street Address
tr_tr: Sokak adresi

source: Address Line 1
tr_tr: 1. adres satırı

source: Address Line 2
tr_tr: 2. adres satırı

source: Address Line 3
tr_tr: 3. adres satırı

source: Address Level 1
tr_tr: 1. adres düzeyi

source: Address Level 2
tr_tr: 2. adres düzeyi

source: Address Level 3
tr_tr: 3. adres düzeyi

source: Address Level 4
tr_tr: 4. adres düzeyi

source: Country
tr_tr: Ülke

source: Country Name
tr_tr: Ülke adı

source: Postal Code
tr_tr: Posta kodu

source: CC Name
tr_tr: Kredi kartı tam ad

source: CC First Name
tr_tr: Kredi kartı ad

source: CC Middle Name
tr_tr: Kredi kartı ikinci ad

source: CC Family Name
tr_tr: Kredi kartı soyad

source: CC Number
tr_tr: Kredi kartı numarası

source: CC Expiration Date
tr_tr: Kredi kartı son kullanma tarihi

source: CC Expiration Month
tr_tr: Kredi kartı son kullanma tarihi ayı

source: CC Expiration Year
tr_tr: Kredi kartı son kullanma tarihi yılı

source: CC Security Code
tr_tr: Kredi kartı güvenlik kodu

source: CC Type
tr_tr: Kredi kartı türü

source: Transaction Currency
tr_tr: Hesap işlemi para birimi

source: Transaction Amount
tr_tr: Hesap işlemi tutarı

source: Language
tr_tr: Dil

source: Birthday
tr_tr: Doğum günü

source: Birthday Day
tr_tr: Doğum günü gün

source: Birthday Month
tr_tr: Doğum günü ay

source: Birthday Year
tr_tr: Doğum günü yıl

source: Sex / Gender
tr_tr: Cinsiyet / Toplumsal cinsiyet

source: URL
tr_tr: Adres

source: Photo
tr_tr: Fotoğraf

source: Web Authentication Passkey
tr_tr: İnternet kimlik doğrulama geçiş anahtarı

source: Autocomplete Custom Tokens
tr_tr: Özel otomatik tamamlama kodları

source: Enter your custom autocomplete tokens. For more info and examples, you can check %s.
tr_tr: Özel otomatik tamamlama kodlarınızı yazın. Ayrıntılı bilgi almak ve örnekleri görmek için %s bölümüne bakabilirsiniz.

source: Conditional Logic
tr_tr: Koşullu mantık

source: Add conditional logic for the input field.
tr_tr: Giriş alanı için koşullu mantık ekleyin.

source: Conditionals
tr_tr: Koşullular

source: Select A Field
tr_tr: Bir alan seçin

source: Gradient Start Color
tr_tr: Değişim başlangıç rengi

source: Select start color for gradient.
tr_tr: Değişimin başlangıç rengini seçin.

source: Gradient End Color
tr_tr: Değişim bitiş rengi

source: Select end color for gradient.
tr_tr: Değişimin bitiş rengini seçin.

source: Gradient Start Position
tr_tr: Değişim başlangıç konumu

source: Select start position for gradient.
tr_tr: Değişimin başlangıç konumunu yazın.

source: Gradient End Position
tr_tr: Değişim bitiş konumu

source: Select end position for gradient.
tr_tr: Değişimin bitiş konumunu yazın.

source: Gradient Type
tr_tr: Değişim türü

source: Controls gradient type.
tr_tr: Değişim türünü seçin.

source: Linear
tr_tr: Doğrusal

source: Radial
tr_tr: Radyal

source: Radial Direction
tr_tr: Radyal doğrultu

source: Select direction for radial gradient.
tr_tr: Radyal değişimin doğrultusunu seçin.

source: Gradient Angle
tr_tr: Değişim açısı

source: Controls the gradient angle. In degrees.
tr_tr: Değişim açısını derece olarak yazın.

source: Gradient Font Color
tr_tr: Değişim yazı rengi

source: Set to "Yes" to enable gradient font color.
tr_tr: Değişim yazı renginin kullanılması için açın.

source: Mask
tr_tr: Maske

source: Select mask.
tr_tr: Maske seçin.

source: Mask 1
tr_tr: 1. maske

source: Mask 2
tr_tr: 2. maske

source: Mask 3
tr_tr: 3. maske

source: Mask 4
tr_tr: 4. maske

source: Mask 5
tr_tr: 5. maske

source: Mask 6
tr_tr: 6. maske

source: Mask 7
tr_tr: 7. maske

source: Mask 8
tr_tr: 8. maske

source: Mask 9
tr_tr: 9. maske

source: Mask 10
tr_tr: 10. maske

source: Mask 11
tr_tr: 11. maske

source: Mask 12
tr_tr: 12. maske

source: Mask 13
tr_tr: 13. maske

source: Mask 14
tr_tr: 14. maske

source: Mask 15
tr_tr: 15. maske

source: Mask 16
tr_tr: 16. maske

source: Custom Mask
tr_tr: Özel maske

source: Upload your custom mask.
tr_tr: Özel maskenizi yükleyin.

source: Mask Color
tr_tr: Maskeleme rengi

source: Set the mask color.
tr_tr: Maskeleme rengini seçin.

source: Mask Accent Color
tr_tr: Maskeleme aksan rengi

source: Set the mask accent color.
tr_tr: Maskeleme aksan rengini seçin.

source: Mask Style
tr_tr: Maskeleme biçemi

source: Select the mask style.
tr_tr: Maskeleme biçemini seçin.

source: Inverted
tr_tr: Tersine çevrilmiş

source: Mask Opacity
tr_tr: Maskeleme matlığı

source: Set the mask opacity.
tr_tr: Maskeleme matlığını ayarlayın.

source: Mask Transform
tr_tr: Maskeleme dönüşümü

source: Flip Vertical
tr_tr: Dikey çevir

source: Flip Horizontal
tr_tr: Yatay çevir

source: Mask Blend Mode
tr_tr: Maskeleme karışım kipi

source: Set how mask will blend with element background.
tr_tr: Maskelemenin bileşen arka planıyla karışımını ayarlayın.

source: Plus Lighter
tr_tr: Artı çakmak

source: Motion Effects
tr_tr: Hareket etkileri

source: Add Motion Effects for the element.
tr_tr: Bileşene hareket etkileri ekleyin.

source: Add Motion Effect
tr_tr: Hareket etkisi ekle

source: Motion Effect
tr_tr: Hareket etkisi

source: Effect Type
tr_tr: Etki türü

source: Choose the motion effect type.
tr_tr: Hareket etkisi türünü seçin.

source: Scroll Effect
tr_tr: Kaydırma etkisi

source: Mouse Effect
tr_tr: Fare etkisi

source: Infinite Animation
tr_tr: Sonsuz canlandırma

source: Scroll Effect type
tr_tr: Kaydırma etkisi türü

source: Choose the scroll effect type.
tr_tr: Kaydırma etkisi türünü seçin.

source: Transition
tr_tr: Geçiş

source: Scale
tr_tr: Ölçek

source: Rotate
tr_tr: Döndür

source: Direction
tr_tr: Doğrultu

source: Choose the element transition direction.
tr_tr: Bileşen geçişi doğrultusunu seçin.

source: Speed
tr_tr: Hız

source: Set the transition speed.
tr_tr: Geçiş hızını ayarlayın.

source: Fade Type
tr_tr: Solma türü

source: Choose the element fade type.
tr_tr: Bileşen solma türünü seçin.

source: Fade In
tr_tr: Artarak giriş

source: Fade Out
tr_tr: Azalarak çıkış

source: Scale Type
tr_tr: Ölçek türü

source: Choose the element scale type.
tr_tr: Bileşen ölçek türünü seçin.

source: Scale Up
tr_tr: Ölçeği büyüt

source: Scale Down
tr_tr: Ölçeği küçült

source: Initial Scale
tr_tr: Başlangıç ölçeği

source: Set the initial scale value.
tr_tr: Başlangıç ölçeği değerini ayarlayın.

source: Maximum Scale
tr_tr: En büyük ölçek

source: Set the maximum scale value.
tr_tr: En büyük ölçek değerini ayarlayın.

source: Minimum Scale
tr_tr: En düşük ölçek

source: Set the minimum scale value.
tr_tr: En düşük ölçek değerini ayarlayın.

source: Initial Rotate
tr_tr: Döndürme başlangıcı

source: Set the element initial rotate.
tr_tr: Bileşenin döndürme başlangıcı ayarlayın.

source: End Rotate
tr_tr: Döndürme bitişi

source: Set the element end rotate.
tr_tr: Bileşenin döndürme bitişini ayarlayın.

source: Initial Blur
tr_tr: Bulanıklık başlangıcı

source: Set the element initial blur.
tr_tr: Bileşenin bulanıklık başlangıcını ayarlayın.

source: End Blur
tr_tr: Bulanıklık bitişi

source: Set the element end blur.
tr_tr: Bileşenin bulanıklık bitişini ayarlayın.

source: Start When
tr_tr: Başlangıç zamanı

source: Top Of Element
tr_tr: Bileşenin üstü

source: Middle Of Element
tr_tr: Bileşenin ortası

source: Bottom Of Element
tr_tr: Bileşenin altı

source: Hits The
tr_tr: Şuraya tıklamalar

source: Top Of viewport
tr_tr: Görüş açısının üstü

source: Middle Of Viewport
tr_tr: Görüş açısının ortası

source: Bottom Of Viewport
tr_tr: Görüş açısının altı

source: End When
tr_tr: Bitiş zamanı

source: Mouse Effect Type
tr_tr: Fare etkisi türü

source: Choose mouse effect type.
tr_tr: Fare etkisi türünü seçin.

source: Tracking
tr_tr: İzleme

source: 3D Tilt
tr_tr: 3B eğim

source: Same
tr_tr: Aynı

source: Opposite
tr_tr: Zıt

source: Set the effect speed.
tr_tr: Etki hızını ayarlayın.

source: Float
tr_tr: Yüzer

source: Pulse
tr_tr: Darbe

source: Wiggle
tr_tr: Kıpırtı

source: Apply Motion Scroll Effects On
tr_tr: Hareket kaydırma etkileri şuna uygulansın

source: Choose which devices the scroll effects will be applied to.
tr_tr: Kaydırma etkilerinin uygulanacağı aygıtları seçin.

source: Pattern
tr_tr: Desen

source: Select pattern.
tr_tr: Deseni seçin.

source: Abstract
tr_tr: Soyut

source: Bricks
tr_tr: Tuğlalar

source: Circles
tr_tr: Yuvarlaklar

source: Dots
tr_tr: Noktalar

source: Grid
tr_tr: Izgara

source: Hexagon
tr_tr: Altıgen

source: Half Diamond
tr_tr: Yarım elmas

source: Half Circle
tr_tr: Yarım yuvarlak

source: Square
tr_tr: Kare

source: Square 2
tr_tr: Kare 2

source: Triangle
tr_tr: Üçgen

source: Triangle 2
tr_tr: Üçgen 2

source: Triangle 3
tr_tr: Üçgen 3

source: Wave
tr_tr: Dalga

source: Custom Pattern
tr_tr: Özel desen

source: Upload your custom pattern.
tr_tr: Özel deseninizi yükleyin.

source: Pattern Color
tr_tr: Desen rengi

source: Set the pattern color.
tr_tr: Desen rengini seçin.

source: Pattern Style
tr_tr: Desen biçemi

source: Select the pattern style.
tr_tr: Desen biçemini seçin.

source: Pattern Opacity
tr_tr: Desen matlığı

source: Set the pattern opacity.
tr_tr: Desen matlığını ayarlayın.

source: Pattern Size
tr_tr: Desen boyutu

source: Set the pattern size. Enter values including any valid CSS unit, ex: 20%.
tr_tr: Desen boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20%.

source: Pattern Blend Mode
tr_tr: Desen karışım kipi

source: Set how pattern will blend with element background.
tr_tr: Desenin bileşen arka planıyla karışım biçimini ayarlayın.

source: Element Sticky Visibility
tr_tr: Bileşen sabit görünürlüğü

source: Choose to show or hide the element, based on the current mode (normal or sticky) of its parent container. You can choose more than one at a time.
tr_tr: Üst kapsayıcısının geçerli kipine (normal ya da sabit) bağlı olarak bileşeni görüntülenip görüntülenmeyeceğini seçin. Aynı anda birkaç seçim yapabilirsiniz.

source: Sticky
tr_tr: Sabit

source: Text Shadow
tr_tr: Yazı gölgesi

source: Set to "Yes" to enable text shadows.
tr_tr: Yazı gölgesinin görüntülenmesi için açın.

source: Text Shadow Position
tr_tr: Yazı gölgesi konumu

source: Set the vertical and horizontal position of the text shadow. Positive values put the shadow below and right of the text, negative values put it above and left of the text. In pixels, ex. 5px.
tr_tr: Yazı gölgesinin dikey ve yatay konumunu piksel olarak yazın. Pozitif değerler gölgeyi yazının altına ve sağına, negatif değerler ise yazının üstüne ve soluna yerleştirir. Örnek: 5px.

source: Text Shadow Blur Radius
tr_tr: Yazı gölgesinin bulanıklık yarıçapı

source: Set the blur radius of the text shadow. In pixels.
tr_tr: Yazı gölgesinin bulanıklık yarıçapını piksel olarak yazın.

source: Text Shadow Color
tr_tr: Yazı gölgesinin rengi

source: Controls the color of the text shadow.
tr_tr: Yazı gölgesinin rengini seçin.

source: Transform
tr_tr: Dönüştürme

source: Use transform options to scale, translate, rotate and skew the element.
tr_tr: Bileşeni ölçeklendirmek, çevirmek, döndürmek ve eğmek için dönüştürme seçeneklerini kullanın.

source: Select which element should be hovered to apply the transform hover options.
tr_tr: Dönüştürme üzerine gelme seçeneklerinin uygulanması için üzerine gelinecek bileşeni seçin.

source: Scale X
tr_tr: X ölçeği

source: Set the scale in the horizontal direction.
tr_tr: Yatay ölçeği ayarlayın.

source: Scale Y
tr_tr: Y ölçeği

source: Set the scale in the vertical direction.
tr_tr: Dikey ölçeği ayarlayın.

source: Translate X
tr_tr: X çevirisi

source: Set the translate in the horizontal direction. in pixels.
tr_tr: Yatay çeviriyi piksel olarak ayarlayın.

source: Translate Y
tr_tr: Y çevirisi

source: Set the translate in the vertical direction. in pixels.
tr_tr: Dikey çeviriyi piksel olarak ayarlayın.

source: Set the rotation of the element.
tr_tr: Bileşenin dönüşünü ayarlayın.

source: Skew X
tr_tr: X eğimi

source: Set the skew in the horizontal direction.
tr_tr: Yatay eğimi ayarlayın.

source: Skew Y
tr_tr: Y eğimi

source: Set the skew in the vertical direction.
tr_tr: Dikey eğimi ayarlayın.

source: Transform Origin
tr_tr: Geçiş başlangıcı

source: Set the location of origin point for transform.
tr_tr: Geçiş başlangıç noktasının konumunu ayarlayın.

source: Transition Duration
tr_tr: Geçiş süresi

source: Set transition duration in milliseconds.
tr_tr: Geçiş süresini milisaniye olarak ayarlayın.

source: Transition Easing
tr_tr: Geçiş etkisi

source: Select transition easing.
tr_tr: Geçiş etkisini seçin.

source: Ease
tr_tr: Etki

source: Ease In
tr_tr: Giriş

source: Ease Out
tr_tr: Çıkış

source: Ease In Out
tr_tr: Giriş çıkış

source: Transition Custom Easing
tr_tr: Geçiş özel etkisi

source: Set transition custom easing, use <a href="%s" target="_blank">this website</a> to create custom easing.
tr_tr: Geçiş özel etkisini ayarlayın. Özel etki oluşturmak için <a href="%s" target="_blank">bu siteyi</a> kullanın.

source: Bounce
tr_tr: Sıçrama

source: Flash
tr_tr: Çakma

source: Rubberband
tr_tr: Lastik

source: Shake
tr_tr: Sallanma

source: Slide Short
tr_tr: Kısa kaydırma

source: Flip Vertically
tr_tr: Dikey çevirme

source: Flip Horizontally
tr_tr: Yatay çevirme

source: Light Speed
tr_tr: Işık hızı

source: Reveal With Color
tr_tr: Renklerle vurgulama

source: empty blank
tr_tr: Tümüyle boş

source: full one 1
tr_tr: Tam bir 1

source: two half 2 1/2
tr_tr: İki ve yarım 2 1/2

source: third thee 3 1/3
tr_tr: Üç ve üçte bir 3 1/3

source: four fourth 4 1/4
tr_tr: Dört ve dörtte bir 4 1/4

source: two third 2/3 1/3
tr_tr: Üçte iki ve üçte bir 2/3 1/3

source: one four fourth 1/4 3/4
tr_tr: Dörtte bir ve dörtte üç 1/4 3/4

source: half one four fourth 1/2 1/4
tr_tr: Yarım ve dörtte bir 1/2 1/4

source: one five fifth 1/5 4/5
tr_tr: Beşte bir ve beşte dört 1/5 4/5

source: three fifth two fifth 3/5 2/5
tr_tr: Beşte üç ve beşte iki 3/5 2/5

source: two fifth three fifth 2/5 3/5
tr_tr: Beşte iki ve beşte üç 2/5 3/5

source: one five fifth three 1/5 3/5
tr_tr: Beşte bir ve beşte üç 1/5 3/5

source: one half six sixth 1/2 1/6
tr_tr: Yarım ve altıda bir 1/2 1/6

source: one two six sixth 2/3 1/6
tr_tr: Üçte iki ve altıda bir 2/3 1/6

source: one five fifth 1/5
tr_tr: Beşte bir 1/5

source: one six sixth 1/6
tr_tr: Altıda bir 1/6

source: five sixth 5/6
tr_tr: Altıda beş 5/6

source: four fifth 4/5
tr_tr: Beşte dört 4/5

source: three fourth 3/4
tr_tr: Dörtte üç 3/4

source: two third 2/3
tr_tr: Üçte iki 2/3

source: three fifth 3/5
tr_tr: Beşte üç 3/5

source: one half two 1/2
tr_tr: Yarım 1/2

source: two fifth 2/5
tr_tr: Beşte iki 2/5

source: one third three 1/3
tr_tr: Üçte bir 1/3

source: one four fourth 1/4
tr_tr: Dörtte bir 1/4

source: three fith two fifth 3/5 2/5
tr_tr: Beşte üç ve beşte iki 3/5 2/5

source: Small Screen
tr_tr: Küçük ekran

source: Medium Screen
tr_tr: Orta ekran

source: Large Screen
tr_tr: Büyük ekran

source: Please add %s for them to display here.
tr_tr: Burada görüntülenmesi için lütfen %s ekleyin.

source: Note: The visual editor, which is necessary for Avada Builder to work, has been disabled in your profile settings.
tr_tr: Not: Avada Builder eklentisinin çalışması için gerekli olan görsel düzenleyici profil ayarlarınızdan etkisizleştirilmiş.

source: Go to Profile
tr_tr: Profile git

source: Hide Notice
tr_tr: Bildirimi gizle

source: By %s
tr_tr: %s tarafından

source: Categories: %s
tr_tr: Kategoriler: %s

source: Tags: %s
tr_tr: Etiketler: %s

source: Comment(s)
tr_tr: Yorumlar

source: Select a widget
tr_tr: Bir gereç seçin

source: %1$s at %2$s
tr_tr: %1$s - %2$s

source: - Edit
tr_tr: - Düzenle

source: - Reply
tr_tr: - Yanıtla

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz onay bekliyor.

source: Website
tr_tr: Site

source: Countries
tr_tr: Ülkeler

source: Afghanistan
tr_tr: Afganistan

source: Åland Islands
tr_tr: Åland Adaları

source: Albania
tr_tr: Arnavutluk

source: Algeria
tr_tr: Cezayir

source: American Samoa
tr_tr: Amerikan Samoası

source: Antarctica
tr_tr: Antartika

source: Antigua and Barbuda
tr_tr: Antigua ve Barbuda

source: Argentina
tr_tr: Arjantin

source: Armenia
tr_tr: Ermenistan

source: Australia
tr_tr: Avustralya

source: Austria
tr_tr: Avusturya

source: Azerbaijan
tr_tr: Azerbaycan

source: Bahamas
tr_tr: Bahamalar

source: Bahrain
tr_tr: Bahreyn

source: Bangladesh
tr_tr: Bangladeş

source: Belgium
tr_tr: Belçika

source: Belize
tr_tr: Beliz

source: Bhutan
tr_tr: Butan

source: Bolivia
tr_tr: Bolivya

source: Bonaire, Sint Eustatius and Saba
tr_tr: Bonaire, Sint Eustatius ve Saba

source: Bosnia and Herzegovina
tr_tr: Bosna-Hersek

source: Botswana
tr_tr: Botsvana

source: Bouvet Island
tr_tr: Bouvet Adası

source: Brazil
tr_tr: Brezilya

source: British Indian Ocean Territory
tr_tr: İngiliz Hint Okyanusu Bölgesi

source: Brunei Darussalam
tr_tr: Brunei Sultanlığı

source: Bulgaria
tr_tr: Bulgaristan

source: Cambodia
tr_tr: Kamboçya

source: Cameroon
tr_tr: Kamerun

source: Canada
tr_tr: Kanada

source: Cape Verde
tr_tr: Yeşil Burun Adaları

source: Cayman Islands
tr_tr: Cayman Adaları

source: Central African Republic
tr_tr: Orta Afrika Cumhuriyeti

source: Chad
tr_tr: Çad

source: Chile
tr_tr: Şili

source: China
tr_tr: Çin

source: Christmas Island
tr_tr: Christmas Adası

source: Cocos Islands
tr_tr: Cocos Adaları

source: Colombia
tr_tr: Kolombiya

source: Comoros
tr_tr: Komorlar

source: Congo, Democratic Republic of the
tr_tr: Kongo Cumhuriyeti Demokratik Cumhuriyeti

source: Congo, Republic of the
tr_tr: Kongo, Cumhuriyeti

source: Cook Islands
tr_tr: Cook Adaları

source: Costa Rica
tr_tr: Kosta Rika

source: Côte d'Ivoire
tr_tr: Fildişi Sahili

source: Croatia
tr_tr: Hırvatistan

source: Cuba
tr_tr: Küba

source: Curaçao
tr_tr: Kurasao

source: Cyprus
tr_tr: Kıbrıs

source: Czech Republic
tr_tr: Çekya

source: Denmark
tr_tr: Danimarka

source: Djibouti
tr_tr: Cibuti

source: Dominica
tr_tr: Dominik

source: Dominican Republic
tr_tr: Dominik Cumhuriyeti

source: Ecuador
tr_tr: Ekvator
