Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Set Y axis label.
tr_tr: Y ekseni etiketini yazın.

source: Border Type
tr_tr: Kenarlık türü

source: Select border type.
tr_tr: Kenarlık türünü seçin.

source: Smooth
tr_tr: Düz

source: Non smooth
tr_tr: Düz olmayan

source: Stepped
tr_tr: Basamaklı

source: Chart Fill
tr_tr: Çizelge dolgusu

source: Choose how line chart should be filled.
tr_tr: Çizgi çizelgenin nasıl doldurulacağını seçin.

source: End
tr_tr: Bitiş

source: Origin
tr_tr: Başlangıç

source: Not filled
tr_tr: Doldurulmamış

source: Point Style
tr_tr: Nokta biçemi

source: Choose point style for line charts.
tr_tr: Çizgi çizelgelerin nokta biçemini seçin.

source: Cross
tr_tr: Çarpı

source: Cross Rotated
tr_tr: Döndürülmüş çarpı

source: Dash
tr_tr: Tire

source: Rectangle
tr_tr: Dikdörtgen

source: Rectangle Rounded
tr_tr: Yuvarlanmış dikdörtgen

source: Rectangle Rotated
tr_tr: Döndürülmüş dikdörtgen

source: Point Size
tr_tr: Nokta boyutu

source: Choose point size for line charts.
tr_tr: Çizgi çizelgelerin nokta boyutunu ayarlayın.

source: Point Background Color
tr_tr: Nokta arka plan rengi

source: Choose point background color for line charts.
tr_tr: Çizgi çizelgelerin nokta arka plan rengini seçin.

source: Point Border Color
tr_tr: Nokta kenarlık rengi

source: Choose point border color for line charts.
tr_tr: Çizgi çizelgelerin nokta kenarlığının rengini seçin.

source: Chart Value
tr_tr: Çizelge değeri

source: Enter some content for this textblock
tr_tr: Bu yazı bloğu için bir içerik yazın

source: Add a label for chart function.
tr_tr: Çizelge işlevine bir etiket yazın.

source: Enter values for axis. <strong>NOTE:</strong> Separate values with "|".
tr_tr: Eksen için değerleri yazın. <strong>NOT:</strong> Değerleri "|" ile ayırın.

source: Controls the background color.
tr_tr: Arka plan rengini seçin.

source: Checklist
tr_tr: Kontrol listesi

source: Checklist Icon Color
tr_tr: Kontrol listesi simge rengi

source: Controls the color of the checklist icon.
tr_tr: Kontrol listesi simgesinin rengini seçin.

source: Checklist Icon Circle
tr_tr: Kontrol listesi simgesi yuvarlağı

source: Turn on if you want to display a circle background for checklists icons.
tr_tr: Kontrol listesi simgelerinin etrafında bir yuvarlak görüntülenmesi için açın.

source: Checklist Icon Circle Color
tr_tr: Kontrol listesi simgesi yuvarlak rengi

source: Controls the color of the checklist icon circle background.
tr_tr: Kontrol listesi simgesi yuvarlak arka planının rengini seçin.

source: Checklist Text Color
tr_tr: Kontrol listesi yazı rengi

source: Controls the color of the checklist text.
tr_tr: Kontrol listesi yazı rengini seçin.

source: Item Font Size
tr_tr: Öge yazı boyutu

source: Controls the font size of the list items.
tr_tr: Liste ögelerinin yazı boyutunu yazın.

source: Item Padding
tr_tr: Öge iç kenar boşluğu

source: Controls the padding size of the list items.
tr_tr: Liste ögelerinin iç kenar boşluğu değerlerini yazın.

source: Divider Lines
tr_tr: Bölücü çizgiler

source: Choose if a divider line shows between each list item.
tr_tr: Her liste ögesi arasında bir bölücü çizginin görüntülenip görüntülenmeyeceğini seçin.

source: Divider Line Color
tr_tr: Bölücü çizgi rengi

source: Controls the color of the divider lines.
tr_tr: Bölücü çizgilerin rengini seçin.

source: Checklist Odd Row Background Color
tr_tr: Kontrol listesi tek satırlar arka plan rengi

source: Controls the background color of the checklist odd row.
tr_tr: Kontrol listesi tek satırlarının arka plan rengini seçin.

source: Checklist Even Row Background Color
tr_tr: Kontrol listesi çift satırlar arka plan rengi

source: Controls the background color of the checklist even row.
tr_tr: Kontrol listesi çift satırlarının arka plan rengini seçin.

source: children
tr_tr: alt öge

source: Enter some content for this content box.
tr_tr: Bu içerik kutusunun içeriğini yazın.

source: Checklist Type
tr_tr: Kontrol listesi türü

source: Global setting for all list items. Make a selection if you want to have numbered list or icons list.
tr_tr: Tüm liste ögelerinin genel ayarı. Numaralı liste ya da imli liste olarak seçin.

source: Numbered
tr_tr: Numaralı

source: Global setting for all list items, this can be overridden individually. Click an icon to select, click again to deselect.
tr_tr: Tüm liste ögelerinin genel ayarı. Tek tek ögeler için değiştirilebilir. Seçmek için bir simgeye tıklayın. Bırakmak için yeniden tıklayın.

source: Icon/Number Color
tr_tr: Simge/Sayı rengi

source: Global setting for all list items. Controls the color of the checklist icon/number.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi simge/sayı rengini seçin.

source: Icon/Number Circle
tr_tr: Simge/Sayı yuvarlağı

source: Global setting for all list items. Turn on if you want to display a circle background for checklists icons/numbers.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi simgelerinde/sayılarında yuvarlak arka plan görüntülenmesi için açın.

source: Icon/Number Circle Color
tr_tr: Simge/Sayı yuvarlağı rengi

source: Global setting for all list items. Controls the color of the checklist icon/number circle background.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi simge/sayı yuvarlağı arka plan rengini seçin.

source: Global setting for all list items. Controls the color of the checklist text.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi yazı rengini seçin.

source: Select the list item's font size. Enter value including any valid CSS unit, ex: 14px.
tr_tr: Liste ögesinin yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 14px.

source: Odd Row Background Color
tr_tr: Tek satırların arka plan rengi

source: Controls the background color of the odd row.
tr_tr: Tek satırların arka plan rengini seçin.

source: Even Row Background Color
tr_tr: Çift satırların arka plan rengi

source: Controls the background color of the even row.
tr_tr: Çift satırların arka plan rengini seçin.

source: List Item
tr_tr: Liste ögesi

source: Enter some content for this list item.
tr_tr: Bu liste ögesinin içeriğini yazın.

source: This setting will override the global setting.
tr_tr: Bu ayar, genel ayarı değiştirir.

source: List Item Content
tr_tr: Liste ögesi içeriği

source: Add list item content.
tr_tr: Liste ögesinin içeriğini yazın.

source: Controls the color of the checklist icon/number.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi simge/sayı arka plan rengini seçin.

source: Controls the color of the checklist icon/number circle background.
tr_tr: Tüm liste ögelerinin genel ayarı. Kontrol listesi simge/sayı yuvarlağı arka plan rengini seçin.

source: Circles Info
tr_tr: Bilgi yuvarlakları

source: Enter some content for this Circls info.
tr_tr: Bu bilgi yuvarlaklarının içeriğini yazın.

source: Auto Rotate
tr_tr: Otomatik döndürme

source: Select to enable or disable auto rotation.
tr_tr: Otomatik döndürme yapılması için açın.

source: Auto Rotate Time
tr_tr: Otomatik döndürme süresi

source: Controls the delay of rotation between each element in the set. In seconds.
tr_tr: Kümedeki her bileşenin döndürülmesi arasındaki gecikmeyi saniye olarak yazın.

source: Pause on Hover
tr_tr: Üzerine gelindiğinde duraklasın

source: Select to pause auto rotation on hover.
tr_tr: Üzerine gelindiğinde duraklanması için açın.

source: Activation Type
tr_tr: Etkinleştirme türü

source: Select the activation type.
tr_tr: Etkinleştirme türünü seçin.

source: Link Area
tr_tr: Bağlantı bölgesi

source: Select which area the link will be assigned to. Select default for Global Options selection.
tr_tr: Bağlantının ilişkilendirileceği bölgeyi seçin. Genel ayarlardaki değerin kullanılması için varsayılan olarak seçin.

source: Entire Content Area
tr_tr: Tüm içerik bölgesi

source: Controls how the link will open.
tr_tr: Bağlantının nasıl açılacağını seçin.

source: Same Window
tr_tr: Aynı pencerede

source: Max Width
tr_tr: En fazla genişlik

source: Set the maximum width the element should take up. Enter value including any valid CSS unit, ex: 200px. Leave empty for a default max-width of 500px.
tr_tr: Bileşenin kaplaması gereken en fazla genişliğini geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa varsayılan 500px max-width değeri kullanılır.

source: Icons Placement
tr_tr: Simgelerin yerleşimi

source: Select if icons should be added to content circle or outer circle.
tr_tr: Simgeleri içerik yuvarlağına ya da dış yuvarlağa eklenecek şekilde seçin.

source: Content Circle
tr_tr: İçerik yuvarlağı

source: Outer Circle
tr_tr: Dış yuvarlak

source: Circle Border Size
tr_tr: Yuvarlak kenarlık boyutu

source: Contols the border size of icon circle. In pixels.
tr_tr: Simge yuvarlağının kenarlık boyutunu piksel olarak yazın.

source: Circle Border Color
tr_tr: Yuvarlak kenarlık rengi

source: Controls the icon circle border color.
tr_tr: Simge yuvarlağı kenarlık rengini seçin.

source: Circle Border Style
tr_tr: Yuvarlak kenarlığı rengi

source: Controls the border style of the icon circle.
tr_tr: Simge yuvarlağının kenarlık biçemini seçin.

source: Content Circle Border Size
tr_tr: İçerik yuvarlağı kenarlık boyutu

source: Contols the border size of content circle. In pixels.
tr_tr: İçerik yuvarlağının kenarlık boyutunu piksel olarak yazın.

source: Content Circle Border Color
tr_tr: İçerik yuvarlağı kenarlık rengi

source: Controls the content circle border color.
tr_tr: İçerik yuvarlağı kenarlık rengini seçin.

source: Content Circle Border Style
tr_tr: İçerik yuvarlağı kenarlık biçemi

source: Controls the border style of the content circle.
tr_tr: İçerik yuvarlağının kenarlık biçemini seçin.

source: Content Spacing
tr_tr: İçerik aralığı

source: Contols the spacing between circle and content. In pixels.
tr_tr: Yuvarlak ve içerik arasındaki boşluğu piksel olarak yazın.

source: Controls the title typography, if left empty will inherit from globals.
tr_tr: Yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki değer kullanılır.

source: Title Hover Color
tr_tr: Başlık üzerine gelme rengi

source: Controls the title hover color.
tr_tr: Başlık üzerine gelindiğinde rengini seçin.

source: Controls the content typography, if left empty will inherit from globals.
tr_tr: İçeriğin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki değer kullanılır.

source: Contols the icon size. In pixels.
tr_tr: Simge boyutunu piksel olarak yazın.

source: Icon Styling
tr_tr: Simge biçemi

source: Customize icon styling.
tr_tr: Simge biçemini özelleştirir.

source: Hover/Active
tr_tr: Üzerine gelme/Etkin

source: Controls the icon color.
tr_tr: Simge rengini seçin.

source: Icon Background Color
tr_tr: Simge arka plan rengi

source: Controls the icon background color.
tr_tr: Simge arka planı rengini seçin.

source: Icon Border Size
tr_tr: Simge kenarlık boyutu

source: Contols the icon border size. In pixels.
tr_tr: Simge kenarlık boyutunu piksel olarak yazın.

source: Icon Border Color
tr_tr: Simge kenarlık rengi

source: Controls the icon border color.
tr_tr: Simgenin kenarlık rengini seçin.

source: Icon Border Style
tr_tr: Simge kenarlık biçemi

source: Controls the border style of the icon.
tr_tr: Simgenin kenarlık biçemini seçin.

source: Icon Hover/Active Color
tr_tr: Simge üzerine gelme/etkin rengi

source: Controls the icon hover/active color.
tr_tr: Simgenin üzerine gelindiğinde/etkin olduğunda rengini seçin.

source: Icon Background Hover/Active Color
tr_tr: Simge üzerine gelme/etkin arka plan rengi

source: Controls the icon background hover/active color.
tr_tr: Simgenin üzerine gelindiğinde/etkin olduğunda arka plan rengini seçin.

source: Icon Hover/Active Border Size
tr_tr: Simge üzerine gelme/etkin kenarlık boyutu

source: Contols the icon hover/active border size. In pixels.
tr_tr: Simgenin üzerine gelindiğinde/etkin olduğunda kenarlık boyutunu piksel olarak yazın.

source: Icon Border Hover/Active Color
tr_tr: Simge üzerine gelme/etkin kenarlık rengi

source: Controls the icon border hover color.
tr_tr: Simgenin üzerine gelindiğinde/etkin olduğunda kenarlık rengini seçin.

source: Icon Hover/Active Border Style
tr_tr: Simge üzerine gelme/etkin kenarlık biçemi

source: Controls the hover/active border style of the icon.
tr_tr: Simgenin üzerine gelindiğinde/etkin olduğunda kenarlık biçemini seçin.

source: Icons Box Shadow
tr_tr: Simge kutusu gölgesi

source: Set to "Yes" to enable box shadows for icons.
tr_tr: Simge kutusu gölgesinin görüntülenmesi için açın.

source: Icons Box Shadow Position
tr_tr: Simge kutusu gölgesi konumu

source: Set the vertical and horizontal position of the icons box shadow. Positive values put the shadow below and right of the box, negative values put it above and left of the box. In pixels, ex. 5px.
tr_tr: Simge kutusu gölgesinin dikey ve yatay konumunu piksel olarak yazın. Pozitif değerler gölgeyi kutunun altına ve sağına, negatif değerler ise kutunun üstüne ve soluna yerleştirir. Örnek: 5px.

source: Icons Box Shadow Blur Radius
tr_tr: Simge kutusu gölgesinin bulanıklık yarıçapı

source: Set the blur radius of the icons box shadow. In pixels.
tr_tr: Simge kutusu gölgesinin bulanıklık yarıçapını piksel olarak yazın.

source: Icons Box Shadow Spread Radius
tr_tr: Simge kutusu gölgesinin yayılma yarıçapı

source: Set the spread radius of the icons box shadow. A positive value increases the size of the shadow, a negative value decreases the size of the shadow. In pixels.
tr_tr: Simge kutusu gölgesinin yayılma yarıçapını piksel olarak yazın. Pozitif bir değer gölgenin boyutunu büyütür, negatif bir değer ise gölgenin boyutunu küçültür.

source: Icons Box Shadow Color
tr_tr: Simge kutusu gölgesinin rengi

source: Controls the color of the icons box shadow.
tr_tr: Simge kutusu gölgesinin rengini seçin.

source: Content Area Background Type
tr_tr: İçerik bölgesi arka plan türü

source: Cirlce Info
tr_tr: Yuvarlak bilgiler

source: Enter some content for this block.
tr_tr: Bu bloğun içeriğini yazın.

source: Content Title
tr_tr: İçerik başlığı

source: Title of the content.
tr_tr: İçeriğin başlığını yazın.

source: Content Title Link
tr_tr: İçerik başlık bağlantısı

source: Add the title link ex: http://example.com.
tr_tr: Bağlantıyı yazın. Örnek: http://ornek.com.

source: Insert text for circle info.
tr_tr: Yuvarlak bilgilerini yazın.

source: Code Block
tr_tr: Kod bloğu

source: Enter some content for this codeblock.
tr_tr: Bu kod bloğunun içeriğini yazın.

source: Nested Column
tr_tr: İç içe sütun

source: Select a form
tr_tr: Bir form seçin

source: Select Form
tr_tr: Form seçin

source: <strong>NOTE:</strong> The form uses %s for styling.
tr_tr: <strong>NOT:</strong> Form biçem için %s kullanıyor.

source: <strong>IMPORTANT NOTE:</strong> For column spacing option, please check column element options panel.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Sütun aralığı ayarı için lütfen sütun bileşeni seçenekleri panosuna bakın.

source: Container Padding for Site Width Template
tr_tr: Site genişliği kalıbının kapsayıcı iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the container element when using the Site Width page template.
tr_tr: Site genişliği sayfa kalıbı kullanıldığında kapsayıcı bileşeninin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Container Padding for 100% Width Template
tr_tr: %100 genişlik kalıbının kapsayıcı iç kenar boşluğu

source: Controls the top/right/bottom/left padding of the container element when using the 100% Width page template.
tr_tr: %100 sayfa genişliği kalıbı kullanıldığında kapsayıcı bileşeninin üst/sağ/alt/sol iç kenar boşluğunu yazın.

source: Container Background Color
tr_tr: Kapsayıcı arka plan rengi

source: Controls the background color of the container element.
tr_tr: Kapsayıcı bileşeninin arka plan rengini seçin.

source: Container Gradient Start Color
tr_tr: Kapsayıcı değişimi başlangıç rengi

source: Controls the start color for gradient of the container element.
tr_tr: Kapsayıcı bileşeninin değişim başlangıç rengini seçin.

source: Container Gradient End Color
tr_tr: Kapsayıcı değişimi bitiş rengi

source: Controls the end color for gradient of the container element.
tr_tr: Kapsayıcı bileşeninin değişim bitiş rengini seçin.

source: Container Border Sizes
tr_tr: Kapsayıcı kenarlık boyutları

source: Controls the border size of the container element.
tr_tr: Kapsayıcı bileşeninin kenarlık boyutunu yazın.

source: Container Border Color
tr_tr: Kapsayıcı kenarlık rengi

source: Controls the border color of the container element.
tr_tr: Kapsayıcı bileşeninin kenarlık rengini seçin.

source: Container 100% Height Navigation Background Color
tr_tr: %100 yükseklikte kapsayıcı gezinme arka plan rengi

source: Controls the background colors of the navigation area and name box when using 100% height containers.
tr_tr: %100 yükseklikte kapsayıcılar kullanıldığında gezinme bölgesi ve ad kutusunun arka plan rengini seçin.

source: Container 100% Height Navigation Element Color
tr_tr: %100 yükseklikte kapsayıcı gezinme bileşeni rengi

source: Controls the color of the navigation circles and text name when using 100% height containers.
tr_tr: %100 yükseklikte kapsayıcılar kullanıldığında gezinme yuvarlaklarının rengini ve yazı adını seçin.

source: Container 100% Height Animation
tr_tr: %100 yükseklikte kapsayıcı canlandırması

source: Select the animation of the scrolling transition on 100% height scrolling sections.
tr_tr: %100 yükseklikte kaydırma bölümlerinde kullanılacak kaydırma geçişi canlandırmasını seçin.

source: Slide Up
tr_tr: Slayt yukarı

source: Slide Right
tr_tr: Slayt sağa

source: Slide Left
tr_tr: Slayt sola

source: Scroll Right
tr_tr: Sağa kaydırma

source: Scroll Left
tr_tr: Sola kaydırma

source: Scroll Right Free
tr_tr: Sağa serbest kaydırma

source: Scroll Left Free
tr_tr: Sola serbest kaydırma

source: Container 100% Height Scroll Sensitivity
tr_tr: %100 yükseklikte kapsayıcı kaydırma duyarlılığı

source: Controls the sensitivity of the scrolling transition on 100% height scrolling sections. In milliseconds.
tr_tr: %100 yükseklikteki kaydırma bölümlerinde kullanılacak kaydırma geçişinin duyarlılığını milisaniye olarak yazın.

source: Container 100% Height Scroll Speed
tr_tr: %100 yükseklikte kapsayıcı kaydırma hızı

source: Controls the speed of the scrolling transition on 100% height scrolling sections. In milliseconds.
tr_tr: %100 yükseklikteki kaydırma bölümlerinde kullanılacak kaydırma geçişinin hızını milisaniye olarak yazın.

source: Container 100% Height Dots Navigation
tr_tr: %100 yükseklikte kapsayıcı nokta gezinmesi

source: Enable / Disable the dots navigation for 100% height containers. Disabling dots navigation may be useful if using custom navigation.
tr_tr: %100 yükseklikteki kapsayıcılarda nokta gezinmesini açar ya da kapatır. Özel gezinme kullanılıyorsa nokta gezinmesinin kapatılması yararlı olabilir.

source: Container 100% Height On Mobile
tr_tr: Mobil görünümde %100 yükseklikte kapsayıcı

source: Turn on to enable the 100% height containers on mobile. Please note, this feature only works when your containers have minimal content. If the container has a lot of content it will overflow the screen height. In many cases, 100% height containers work well on desktop, but will need to be disabled on mobile.
tr_tr: %100 yükseklikte kapsayıcıların mobil aygıtlarda kullanılması için açın. Bu özelliğin yalnızca kapsayıcılarınızda en az içerik varken işe yarayacağını unutmayın. İçeriği çok fazla olursa kapsayıcı ekran yüksekliğini aşar. Çoğunlukla %100 yükseklikteki kapsayıcılar bilgisayarda iyi çalışır, ancak mobil aygıtlarda kapatılmaları gerekir.

source: Legacy Container Support
tr_tr: Eski kapsayıcı desteği

source: <strong>IMPORTANT:</strong> If you disable legacy mode and then save a page, all containers on that page will be saved as flex mode. If you later decide to turn the global legacy support back on then you will have to re-edit those pages if you want legacy mode.
tr_tr: <strong>ÖNEMLİ:</strong> Eski kapsayıcı desteğini kapattıktan sonra bir sayfayı kaydederseniz, o sayfadaki tüm kapsayıcılar esnek kipte kaydedilir. Eski kapsayıcı desteğini daha sonra Genel ayarlardan yeniden açmaya karar verirseniz, ve eski kapsayıcı desteğini kullanmak isterseniz bu sayfaları yeniden düzenlemeniz gerekir.

source: on Site Width template.
tr_tr: Site Genişliği kalıbında.

source: on 100% Width template.
tr_tr: %100 Genişlik kalıbında.

source: Container Type
tr_tr: Kapsayıcı türü

source: Select the type of container you want to use.
tr_tr: Kullanmak istediğiniz kapsayıcı türünü seçin.

source: Flex
tr_tr: Esnek

source: Legacy
tr_tr: Eski

source: Interior Content Width
tr_tr: İç içerik genişliği

source: Select if the interior content is contained to site width or 100% width.
tr_tr: İç içeriği site genişliğinde ya da %100 genişlikte olacak şekilde seçin.

source: 100% Width
tr_tr: %100 genişlik

source: Select if the container should be fixed to %1$s height of the viewport. Larger content that is taller than the screen height will be cut off, this option works best with minimal content. <strong>IMPORTANT:</strong> Mobile devices are even shorter in height so this option can be disabled on mobile in %2$s while still being active on desktop.
tr_tr: Kapsayıcının görünümün %1$s yüksekliğinde sabitlenip sabitlenmeyeceğini seçin. Ekran yüksekliğinden daha uzun olan fazla içerik kesilir. Bu seçenek en az içerikle en iyi şekilde çalışır. <strong>ÖNEMLİ:</strong> Mobil aygıtların yüksekliği daha da kısa olduğundan, bu seçenek bilgisayarda çalışırken mobil aygıtlarda %2$s bölümünden kapatılabilir.

source: Full Height
tr_tr: Tam yükseklik

source: Minimum Height
tr_tr: En az yükseklik

source: Set the minimum height for the container.
tr_tr: Kapsayıcının en az yüksekliğini ayarlayın.

source: Enable 100% Height Scroll
tr_tr: %100 yükseklikte kaydırma kullanılsın

source: Select to add this container to a collection of 100% height containers that share scrolling navigation. <strong>IMPORTANT:</strong> When this option is used, the mobile visibility settings are disabled. This option will not work within off canvas.
tr_tr: Bu kapsayıcıyı, kaydırma gezinmesini paylaşan %100 yükseklikteki kapsayıcılardan oluşan bir derlemeye eklemek için seçin. <strong>ÖNEMLİ:</strong> Bu seçenek kullanıldığında mobil görünürlük ayarları kapatılır. Bu seçenek tuval dışında çalışmaz.

source: Row Alignment
tr_tr: Satır hizalaması

source: Defines how rows should be aligned vertically within the container. <strong>IMPORTANT:</strong> These settings will only take full effect when multiple rows are present.
tr_tr: Satırların kapsayıcı içinde dikey olarak hizalamasını seçin. <strong>ÖNEMLİ:</strong> Bu ayarlar yalnızca birden fazla satır varken tam olarak etkili olur.

source: Column Alignment
tr_tr: Sütun hizalaması

source: Select how you want columns to align within rows.
tr_tr: Satırlar içindeki sütunların hizalamasını seçin.

source: Column Justification
tr_tr: Sütun hizalaması

source: Select how the columns will be justified horizontally.
tr_tr: Sütunların yatay olarak hizalamasını seçin.

source: Controls whether flex items are forced onto one line or can wrap onto multiple lines.
tr_tr: Esnek ögelerin tek bir satırda tutulmasını ya da birden fazla satıra yayılmasını seçin.

source: Controls the spacing between columns of the container.
tr_tr: Sütunlar ile kapsayıcı arasındaki boşluğu ayarlayın.

source: Set to "Yes" to center the content vertically on 100% height containers.
tr_tr: %100 yükseklikte kapsayıcılarda içeriğin dikey olarak ortalanması için açın.

source: Set Columns to Equal Height
tr_tr: Sütun yükseklikleri eşit olsun

source: Select to set all columns that are used inside the container to have equal height.
tr_tr: Kapsayıcı içinde kullanılan tüm sütunların eşit yükseklikte olması için açın.

source: Container HTML Tag
tr_tr: Kapsayıcı HTML kod imi
