Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Click here to copy the full error message.
tr_tr: Hata iletisinin tümünü kopyalamak için buraya tıklayın.

source: Full error message copied.
tr_tr: Hata iletisinin tümü kopyalandı.

source: Moved Container
tr_tr: Kapsayıcı taşındı

source: Delete Next Page Divider
tr_tr: Sonraki sayfa bölücüsünü sil

source: Toggle Element
tr_tr: Bileşeni aç/kapat

source: Deleted Next Page Divider
tr_tr: Sonraki sayfa bölücüsü silindi

source: Deleted Checkout Form Divider
tr_tr: Ödeme formu bölücüsü silindi

source: Added Next Page Divider
tr_tr: Sonraki sayfa bölücüsü eklendi

source: Next Page
tr_tr: Sonraki sayfa

source: Form Step
tr_tr: Form adımı

source: Deleted Form Step
tr_tr: Form adımı silindi

source: Delete Form Step
tr_tr: Form adımını sil

source: Added Form Step
tr_tr: Form adımı eklendi

source: Step %s
tr_tr: %s. adım

source: Special
tr_tr: Özel

source: Special Items
tr_tr: Özel ögeler

source: The form step item allows you to break your form into several steps. Simply insert it onto the form, and form steps will show on the frontend.
tr_tr: Form adımı ögesi, formunuzu birkaç adıma bölmenizi sağlar. Bunu forma eklediğinizde form adımları ön yüzde görüntülenir.

source: The next page item allows you to break your page into several pages. Simply insert it onto the page, and automatic pagination will show on the frontend.
tr_tr: Sonraki sayfa ögesi, sayfanızı birkaç sayfaya bölmenizi sağlar. Bunu sayfaya eklediğinizde ön yüzde otomatik sayfalama görüntülenir.

source: The checkout form items allows you to add opening and closing WooCommerce checkout form tags.
tr_tr: Ödeme formu ögeleri, WooCommerce ödeme formu açılış ve kapanış kod imlerini eklemenizi sağlar.

source: Select Link
tr_tr: Bağlantıyı seçin

source: Color palette options
tr_tr: Renk paleti seçenekleri

source: Legend Value Text Color
tr_tr: Gösterge değeri yazı rengi

source: Legend Label
tr_tr: Gösterge etiketi

source: X Axis Label
tr_tr: X ekseni etiketi

source: Use Custom Width
tr_tr: Özel genişlik kullanılsın

source: Use Preset Sizes
tr_tr: Hazır boyutlar kullanılsın

source: Search %s
tr_tr: %s ara

source: Chart Background Color
tr_tr: Çizelge arka plan rengi

source: Controls the background of the chart. %s
tr_tr: Çizelgenin arka plan rengini seçin. %s

source: Chart Axis Text Color
tr_tr: Çizelge ekseni yazı rengi

source: Controls the text color of the x-axis and y-axis. %s
tr_tr: X ve Y eksenlerinin yazı rengini seçin. %s

source: Chart Gridline Color
tr_tr: Çizelge ızgara rengi

source: Controls the color of the chart background grid lines and values. %s
tr_tr: Çizelge arka planı ve değerlerin ızgara çizgilerinin rengini seçin. %s

source: Chart Padding Options
tr_tr: Çizelge iç kenar boşluğu ayarları

source: Controls the top/right/bottom/left padding of the chart.
tr_tr: Çizelgenin üst/sağ/alt/sol iç kenar boşluklarını yazın.

source: Chart Options
tr_tr: Çizelge ayarları

source: Chart Data
tr_tr: Çizelge verileri

source: Set chart border size in pixels.
tr_tr: Çizelge kenarlığı boyutunu piksel olarak yazın.

source: Visually create your chart data below, add or remove data sets and their styling
tr_tr: Aşağıda çizelge verilerinizi görsel olarak oluşturun. Veri kümeleri ve biçemlerini ekleyin ya da kaldırın

source: Visually create your chart data below
tr_tr: Aşağıda çizelge verilerinizi görsel olarak oluşturun

source: <strong>IMPORTANT NOTE:</strong> If you are using a <strong>Bar</strong> or <strong>Horizontal Bar Chart</strong>, the table interface below and available options will change depending on the number of datasets added. This setup is needed in order to ensure maximum flexibility for your chart styling.
tr_tr: <strong>ÖNEMLİ NOT:</strong> <strong>Çubuk</strong> ya da <strong>Yatay çubuk çizelge</strong>kullanıyorsanız, aşağıdaki tablo arayüzü ve kullanılabilecek ayarlar, eklenen veri kümelerinin sayısına bağlı olarak değişir. Bu kurulum, çizelge biçeminde en fazla esnekliği sağlamak için gereklidir.

source: + Add Value Column
tr_tr: + Değer sütunu ekle

source: + Add Data Set
tr_tr: + Veri kümesi ekle

source: Data Set
tr_tr: Veri kümesi

source: Data Set Styling
tr_tr: Veri kümesi biçemi

source: Value Set Styling
tr_tr: Değer kümesi biçemi

source: Build your chart data visually
tr_tr: Çizelge verilerinizi görsel olarak oluşturun

source: Edit Chart Data Table
tr_tr: Çizelge veri tablosunu düzenle

source: Registration confirmation will be emailed to you.
tr_tr: Hesap açılışı onayı size e-posta olarak gönderilecek.

source: Are you sure you want to remove global property?
tr_tr: Genel durumunu kaldırmak istediğinize emin misiniz?

source: Remove Global?
tr_tr: Genel durumu kaldırılsın mı?

source: Removed Global Status
tr_tr: Genel durumu kaldırıldı

source: Draft container.
tr_tr: Taslak kapsayıcı.

source: Scheduled container.
tr_tr: Kapsayıcı zamanlandı.

source: Click to remove sheduling.
tr_tr: Zamanlamayı kaldırmak için tıklayın.

source: Are you sure you want to remove sheduling? This will set the container to be a normally published element.
tr_tr: Zamanlamayı kaldırmak istediğinize emin misiniz? Bu işlem, kapsayıcıyı normal olarak yayınlanan bir bileşen olarak ayarlayacak.

source: Container published.
tr_tr: Kapsayıcı yayınlandı.

source: Watch Our Get Started Video
tr_tr: Başlarken videomuzu izleyin

source: Do you need a helping hand? Let us guide you.
tr_tr: Yardım ister misiniz? Yardımcı olmamıza izin verin.

source: Watch The Video
tr_tr: Videoyu izle

source: Avada Builder Docs
tr_tr: Avada Builder belgeleri

source: Videos not for you? That's ok! We have you covered.
tr_tr: Videolar size göre değil mi? Peki, sizin için de çözümümüz var.

source: Toggle Description
tr_tr: Açıklamayı aç/kapat

source: Toggle Responsive Options
tr_tr: Uyumluluk ayarlarını aç/kapat

source: Toggle State Options
tr_tr: Durum ayarlarını aç/kapat

source: Default State
tr_tr: Varsayılan durum

source: Height
tr_tr: Yükseklik

source: Top/Left
tr_tr: Sol üst

source: Top/Right
tr_tr: Sağ üst

source: Bot/Left
tr_tr: Sol alt

source: Bot/Right
tr_tr: Sağ alt

source: Horizontal
tr_tr: Yatay

source: Vertical
tr_tr: Dikey

source: Confirm
tr_tr: Onayla

source: Unsaved Changes
tr_tr: Değişiklikler kaydedilmemiş

source: Your changes will be lost, do you want to save changes before leaving?
tr_tr: Değişiklikleriniz kaybolacak, ayrılmadan önce değişiklikleri kaydetmek ister misiniz?

source: Reset
tr_tr: Sıfırla

source: Reset to Defaults
tr_tr: Varsayılanlara dön

source: Are you sure you want to reset this element's options to default?
tr_tr: Bu bileşenin ayarlarını varsayılan değerlere sıfırlamak istediğinize emin misiniz?

source: Are you sure you want to delete this element?
tr_tr: Bu bileşeni silmek istediğinize emin misiniz?

source: I Agree
tr_tr: Onaylıyorum

source: Are You Sure?
tr_tr: Emin misiniz?

source: I'm sure
tr_tr: Eminim

source: Ok
tr_tr: Tamam

source: Import Prebuilt Website Page
tr_tr: Hazır site sayfasını içe aktar

source: Import Prebuilt Website Layout
tr_tr: Hazır site yerleşimini içe aktar

source: Extended options
tr_tr: Gelişmiş ayarlar

source: Align text
tr_tr: Yazıyı hizala

source: Align left
tr_tr: Sola hizala

source: Align center
tr_tr: Ortaya hizala

source: Align right
tr_tr: Sağa hizala

source: Justify
tr_tr: İki yana hizala

source: Indent
tr_tr: Girinti

source: Outdent
tr_tr: Çıkıntı

source: Accept
tr_tr: Onayla

source: Typography
tr_tr: Yazı görünümü

source: Settings
tr_tr: Ayarlar

source: Family
tr_tr: Aile

source: Tag
tr_tr: Etiket

source: Font Size
tr_tr: Yazı boyutu

source: Line Height
tr_tr: Satır yüksekliği

source: Letter Spacing
tr_tr: Harf boşluğu

source: Variant
tr_tr: Çeşit

source: Font color
tr_tr: Yazı rengi

source: Edit Inline Element
tr_tr: Satır içi bileşeni düzenle

source: Remove Inline Element
tr_tr: Satır içi bileşeni kaldır

source: Delete All
tr_tr: Tümünü sil

source: Preview Mode
tr_tr: Ön izleme kipi

source: Please beware that editing options are limited on this mode. All open dialogs and panels will be closed.
tr_tr: Bu kipte düzenleme seçeneklerinin sınırlı olduğunu lütfen unutmayın. Tüm açık pencereler ve panolar kapatılır.

source: Multiple Dialogs
tr_tr: Birkaç pencere açık

source: Please close other open dialogs first to use this option.
tr_tr: Bu seçeneği kullanabilmek için lütfen önce diğer pencereleri kapatın.

source: Widget
tr_tr: Gereç

source: No widget selected. Edit to select widget type.
tr_tr: Herhangi bir gereç seçilmemiş. Gereç türünü seçmek için düzenleyin.

source: Add %s
tr_tr: %s ekle

source: Link Options
tr_tr: Bağlantı ayarları

source: Open Link in New Tab
tr_tr: Bağlantıyı yeni sekmede aç

source: Remove formatting
tr_tr: Biçimlendirmeyi kaldır

source: Please add a gallery image here.
tr_tr: Lütfen buraya bir galeri görseli ekleyin.

source: Please select a slider for it to display here.
tr_tr: Lütfen burada görüntülenecek bir kaydırıcı seçin.

source: Please select a form for it to display here.
tr_tr: Lütfen burada görüntülenecek bir form seçin.

source: Please add a video here.
tr_tr: Lütfen buraya bir video ekleyin.

source: Page Save Incomplete
tr_tr: Sayfanın kaydedilmesi tamamlanamadı

source: Not all content has saved correctly. Click ok to return to the page editor and try again.
tr_tr: Tüm içerik doğru şekilde kaydedilemedi. Sayfa düzenleyiciye geri dönmek için Tamam üzerine tıklayıp yeniden deneyin.

source: Page Save Failed
tr_tr: Sayfa kaydedilemedi

source: Security nonce check failed. Attempts to reconnect were also unsuccessful. Please ensure WordPress Heartbeat is not disabled.
tr_tr: Tek kullanımlık güvenlik denetimi geçilemedi. Yeniden bağlanma girişimleri de başarısız oldu. Lütfen WordPress Heartbeat özelliğinin etkisizleştirilmiş olmadığından emin olun.

source: Layout cleared.
tr_tr: Yerleşim temizlendi.

source: Enter value
tr_tr: Değeri yazın

source: Import Failed
tr_tr: İçe aktarılamadı

source: Please check that the file selected is valid JSON. Click ok to return to the page editor and try again.
tr_tr: Lütfen seçilmiş dosyanın geçerli bir JSON dosyası olduğundan emin olun. Sayfa düzenleyicisine geri dönmek için Tamam üzerine tıklayıp yeniden deneyin.

source: Saved
tr_tr: Kaydedildi

source: As global
tr_tr: Genel olarak

source: This action will redirect you to the front-end builder. All unsaved changes will be lost. Are you sure?
tr_tr: Bu işlem sizi ön yüz oluşturucuya yönlendirir. Kaydedilmemiş tüm değişiklikler kaybolacak. Emin misiniz?

source: Duplicate Slider Revolution detected. Duplicate sliders will not be rendered whilst in the live editor.
tr_tr: Yinelenen Slider Revolution algılandı. Yinelenen kaydırıcılar canlı düzenleyicide görüntülenmez.

source: Custom Font(s)
tr_tr: Özel yazı tipleri

source: Separate with Commas
tr_tr: Virgül ile ayırarak yazın

source: Post Title
tr_tr: Yazı başlığı

source: Related Posts
tr_tr: İlgili yazılar

source: Related Projects
tr_tr: İlgili projeler

source: Related Faqs
tr_tr: İlgili sık sorulan sorular

source: Related products
tr_tr: İlgili ürünler

source: You may also like&hellip;
tr_tr: Şunları da beğenebilirsiniz&hellip;

source: You may be interested in&hellip;
tr_tr: Şunlar da ilginizi çekebilir&hellip;

source: Project Details
tr_tr: Proje ayrıntıları

source: Add Custom Icon Set
tr_tr: Özel simge kümesi ekle

source: Edit Layout Section
tr_tr: Yerleşim bölümünü düzenle

source: Edit Content Layout Section
tr_tr: İçerik yerleşimi bölümünü düzenle

source: Edit Footer Layout Section
tr_tr: Alt bilgi yerleşimi bölümünü düzenle

source: Edit Header Layout Section
tr_tr: Üst bilgi yerleşimi bölümünü düzenle

source: Avada Builder Library
tr_tr: Avada Builder kitaplığı

source: No Results in "%s"
tr_tr: "%s" içinde bir sonuç bulunamadı

source: Main Menu
tr_tr: Ana menü

source: Only numbers and phone characters are accepted
tr_tr: Yalnızca sayılar ve telefon karakterleri kabul edilir

source: Importing Studio Content
tr_tr: Studio içeriği içe aktarılıyor

source: Importing Studio Content Failed
tr_tr: Studio içeriği içe aktarılamadı

source: Importing Studio Media:
tr_tr: Studio ortamları içe aktarılıyor:

source: Failed to retrieve data from API
tr_tr: API üzerinden veriler alınamadı

source: Importing Prebuilt Page Content Failed
tr_tr: Hazır sayfa içeriği içe aktarılamadı

source: Importing Prebuilt Page Media:
tr_tr: Hazır sayfa ortamı içe aktarılıyor:

source: Plugin Installation Failed
tr_tr: Eklenti kurulamadı

source: Importing Prebuilt Website Failed
tr_tr: Hazır site içe aktarılamadı

source: Continue
tr_tr: İlerle

source: Something Went Wrong
tr_tr: Bir sorun çıktı

source: An error occured and the process could not be completed. Please check your error log for details.
tr_tr: Bir sorun çıktı ve işlem tamamlanamadı. Ayrıntılar için lütfen hata günlüğü kayıtlarınıza bakın.

source: The import process has timed out, but already imported steps have been saved. Click "continue", and the importer will attempt to complete the remaining steps of the import process.
tr_tr: İçe aktarma işlemi zaman aşımına uğradı. Ancak içe aktarılan adımlar kaydedildi. Kalan işlemlerin yapılmasını denemek için "Sürdür" üzerine tıklayın.

source: Loading the next set of gallery items...
tr_tr: Sonraki galeri ögeleri kümesi yükleniyor...

source: Dummy Title Placeholder
tr_tr: Boş başlık yer doldurucusu

source: Examples:
tr_tr: Örnekler:

source: Site Preview
tr_tr: Site ön izlemesi

source: Invalid Page ID
tr_tr: Sayfa kimliği geçersiz

source: Exit
tr_tr: Kapat

source: Exit to page front-end
tr_tr: Ön yüzde sayfaya git

source: Exit to page back-end
tr_tr: Yönetimde sayfaya git

source: Exit to dashboard
tr_tr: Panoya git

source: Toggle Toolbar
tr_tr: Araç çubuğunu aç/kapat

source: Support
tr_tr: Destek

source: Get Started
tr_tr: Başlayalım

source: Help Center
tr_tr: Yardım merkezi

source: Shortcuts
tr_tr: Kısayollar

source: Responsive
tr_tr: Uyumluluk

source: Preview Mobile - Portrait Mode
tr_tr: Cep telefonu için ön izleme - Dikey görünüm

source: Preview Tablet - Portrait Mode
tr_tr: Tablet için ön izleme - Dikey görünüm

source: Preview Desktop
tr_tr: Bilgisayar için ön izleme

source: Select Language
tr_tr: Dil seçin

source: Switch Language
tr_tr: Dili değiştir

source: Resize Window
tr_tr: Pencere boyutunu değiştir

source: Contract Popup
tr_tr: Sözleşme açılan penceresi

source: Expand Popup
tr_tr: Açılan pencereyi genişlet

source: Help Article
tr_tr: Yardım makalesi

source: Remove Item
tr_tr: Ögeyi kaldır

source: No search results
tr_tr: Aramada herhangi bir sonuç bulunamadı

source: Color Code
tr_tr: Renk kodu

source: New Color
tr_tr: Yeni renk

source: Add New Color
tr_tr: Yeni renk ekle

source: Drag Meta items here to remove them from the page.
tr_tr: Üst veri ögelerini sayfadan kaldırmak için sürükleyip buraya bırakın.

source: Enabled
tr_tr: Açık

source: File
tr_tr: Dosya

source: Database
tr_tr: Veri tabanı

source: Copy to Clipboard
tr_tr: Panoya kopyala

source: Click the export button to export your current set of options as a json file.
tr_tr: Geçerli ayar kümenizi JSON dosyası olarak dışa aktarmak için dışa aktar düğmesine tıklayın.

source: Export
tr_tr: Dışa aktar

source: Enter a name
tr_tr: Bir ad yazın

source: Save Page Options
tr_tr: Sayfa ayarlarını kaydet

source: Move Row
tr_tr: Satırı taşı

source: Check Row
tr_tr: Satırı denetle

source: Remove Row
tr_tr: Satırı kaldır

source: AND
tr_tr: VE

source: No form fields or HubSpot communication preferences found.
tr_tr: Herhangi bir form alanı ya da HubSpot iletişim ayarı bulunamadı.

source: No form fields or HubSpot properties found.
tr_tr: Herhangi bir form alanı ya da HubSpot özelliği bulunamadı.

source: Prebuilt Site
tr_tr: Hazır site

source: Select a Prebuilt Site
tr_tr: Bir hazır site seçin

source: Search Prebuilt Sites
tr_tr: Hazır site ara

source: Select A Page Option Set
tr_tr: Bir sayfa ayarı kümesi seçin

source: Click the import button to select a previously exported JSON file to upload and import.
tr_tr: Yüklemek ve içe aktarmak üzere önceden dışa aktarılmış bir JSON dosyası seçmek için içe aktar düğmesine tıklayın.

source: No form fields or Mailchimp merge tags found.
tr_tr: Form alanı ya da Mailchimp birleştirme kod imleri bulunamadı.

source: Add Another Item
tr_tr: Başka bir öge ekle

source: Add New Typography Set
tr_tr: Yeni yazı görünümü kümesi ekle

source: Font Family
tr_tr: Yazı tipi ailesi

source: Select Font Family
tr_tr: Yazı tipi ailesini seçin

source: Search Font Families
tr_tr: Yazı tipi ailesi ara

source: Backup Font
tr_tr: Yedek yazı tipi

source: Select Backup Font Family
tr_tr: Yedek yazı tipi ailesini seçin

source: Margin Top
tr_tr: Üst dış kenar boşluğu

source: Margin Bottom
tr_tr: Alt dış kenar boşluğu

source: Uppercase
tr_tr: Büyük harf

source: Lowercase
tr_tr: Küçük harf

source: Capitalize
tr_tr: Büyük harfe dönüştür

source: Text Transform
tr_tr: Yazı dönüşümü

source: Font Color
tr_tr: Yazı rengi

source: Typography Set Name
tr_tr: Yazı görünümü kümesi adı

source: Cannot import auto-draft posts
tr_tr: Otomatik taslak yazıları içe aktaramadı

source: Remote server returned %1$d %2$s for %3$s
tr_tr: Uzak sunucudan %3$s için %1$d %2$s döndü

source: Remote file is incorrect size
tr_tr: Uzak dosya boyutu yanlış

source: Zero size file downloaded
tr_tr: Sıfır boyutlu dosya indirildi

source: Remote file is too large, limit is %s
tr_tr: Uzak dosya çok büyük, sınır %s

source: Failed to import %s %s
tr_tr: %s %s içe aktarılamadı

source: Imported "%s" (%s)
tr_tr: "%s" (%s) içe aktarıldı

source: Term %d remapped to %d
tr_tr: %d terimi %d ile eşleştirildi

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
tr_tr: Bu WXR dosyası sürümü (%s) dışa aktaran uygulamanın sürümü (%s) tarafından desteklenmiyor olabilir. Lütfen güncellemeyi değerlendirin.

source: Could not open the file for parsing
tr_tr: Dosya işlenmek üzere açılamadı

source: %s, please try again.
tr_tr: %s. Lütfen yeniden deneyin.

source: The file does not exist
tr_tr: Dosya bulunamadı

source: Invalid author mapping
tr_tr: Yazar eşleştirmesi geçersiz

source: Failed to import "%s": Invalid post type %s
tr_tr: "%s" içe aktarılamadı: %s yazı türü geçersiz

source: %s "%s" already exists.
tr_tr: %s "%s" zaten var.

source: Skipping attachment "%s", fetching attachments disabled
tr_tr: "%s" ek dosyası atlanıyor. Ek dosyaların alınması etkisizleştirilmiş

source: Failed to import "%s" (%s)
tr_tr: "%s" (%s) içe aktarılamadı

source: Post %d remapped to %d
tr_tr: %d yazısı %d ile eşleştirildi

source: Invalid file type
tr_tr: Dosya türü geçersiz

source: Failed to import user "%s"
tr_tr: "%s" kullanıcısı içe aktarılamadı

source: Imported user "%s"
tr_tr: "%s" kullanıcısı içe aktarıldı

source: User %d remapped to %d
tr_tr: %d kullanıcısı %d ile eşleştirildi

source: Running post-processing for post %d
tr_tr: %d yazısı için art işleme yapılıyor

source: Could not find the post parent for "%s" (post #%d)
tr_tr: "%s" için üst yazı bulunamadı (%d kimlikli yazı)

source: Post %d was imported with parent %d, but could not be found
tr_tr: %d yazısı %d üst yazısı ile içe aktarılmış. Ancak bulunamadı

source: Could not find the author for "%s" (post #%d)
tr_tr: "%s" yazarı bulunamadı (%d kimlikli yazı)

source: Post %d was imported with author "%s", but could not be found
tr_tr: %d yazısı "%s" yazarı ile içe aktarılmış. Ancak bulunamadı

source: Post %d was marked for post-processing, but none was required.
tr_tr: %d yazısı art işleme için işaretlenmiş. Ancak hiç biri gerekmiyor.

source: Could not update "%s" (post #%d) with mapped data
tr_tr: "%s" (%d kimlikli yazı) eşleştirilmiş veriler ile güncellenemedi

source: Could not find the menu object for "%s" (post #%d)
tr_tr: "%s" için menü nesnesi bulunamadı (%d kimlikli yazı)

source: Post %d was imported with object "%d" of type "%s", but could not be found
tr_tr: %d yazısı, "%d" nesnesiyle "%s" türünde içe aktarılmış. Ancak bulunamadı

source: Could not find the comment parent for comment #%d
tr_tr: %d kimlikli yorum için üst yorum bulunamadı

source: Comment %d was imported with parent %d, but could not be found
tr_tr: %d yorumu %d üst yorumu ile içe aktarılmış. Ancak bulunamadı

source: Could not find the author for comment #%d
tr_tr: %d kimlikli yorumun yazarı bulunamadı

source: Comment %d was imported with author %d, but could not be found
tr_tr: %d yorumu %d yazarı ile içe aktarılmış. Ancak bulunamadı

source: Could not update comment #%d with mapped data
tr_tr: %d yorumu eşleştirilmiş veriler ile güncellenemedi

source: Transparent
tr_tr: Şeffaf

source: Click an icon to select, click again to deselect.
tr_tr: Seçmek için bir simgeye tıklayın. Bırakmak için yeniden tıklayın.

source: Top Left
tr_tr: Sol üst

source: Top Right
tr_tr: Üst Sağ

source: Bottom Right
tr_tr: Sağ alt

source: Bottom Left
tr_tr: Sol alt

source: Set Name
tr_tr: Adı ayarla

source: Search for option(s)
tr_tr: Ayar ara

source: You have changes that are not saved. Would you like to save them now?
tr_tr: Kaydedilmemiş değişiklikleriniz var. Onları şimdi kaydetmek ister misiniz?

source: Are you sure? Resetting will lose all custom values.
tr_tr: Emin misiniz? Sıfırlama ile tüm özel değerler kaybolacak.

source: Are you sure? Resetting will lose all custom values in this section.
tr_tr: Emin misiniz? Sıfırlama ile bu bölümde özelleştirilmiş tüm değerler kaybolacak.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
tr_tr: Geçerli ayarlarınız bu hazır ayarın değerleriyle değiştirilecek. İlerlemek ister misiniz?

source: Please Wait
tr_tr: Lütfen bekleyin

source: There was an error saving. Here is the result of your action:
tr_tr: Kaydedilirken bir sorun çıktı. İşleminizin sonucu:

source: There was a problem with your action. Please try again or reload the page.
tr_tr: İşleminizle ilgili bir sorun çıktı. Lütfen yeniden deneyin ya da sayfayı yenileyin.

source: Warning- This options panel will not work properly without javascript!
tr_tr: Uyarı: Bu ayarlar panosu JavaScript olmadan düzgün çalışmaz!

source: Settings Imported!
tr_tr: Ayarlar içe aktarıldı!

source: All Defaults Restored!
tr_tr: Tüm varsayılan değerler geri yüklendi!

source: Section Defaults Restored!
tr_tr: Bölüm varsayılan değerleri geri yüklendi!

source: Settings Saved!
tr_tr: Ayarlar kaydedildi!

source: Settings have changed, you should save them!
tr_tr: Ayarlar değişti, onları kaydetmelisiniz!

source: error(s) were found!
tr_tr: hata bulundu!

source: warning(s) were found!
tr_tr: uyarı bulundu!

source: <strong>Your panel has bundled outdated copies of FusionRedux Framework template files</strong> &#8211; if you encounter functionality issues this could be the reason. Ensure you update or remove them.
tr_tr: <strong>Panonuzun paketinde güncel olmayan FusionRedux Framework kalıp dosyaları var</strong>&#8211; İşlevsellik sorunları yaşıyorsanız, nedeni bu olabilir. İlgili dosyaları güncellediğinizden ya da sildiğinizden emin olun.

source: Options panel created using %1$s
tr_tr: Ayarlar panosu %1$s kullanılarak oluşturulmuş

source: Options
tr_tr: Ayarlar

source: Enable
tr_tr: Etkinleştir

source: Disable
tr_tr: Kapat

source: moving the mouse over
tr_tr: Fareyle üzerine gelme

source: clicking
tr_tr: Tıklama

source: Hints are tooltips that popup when %d the hint icon, offering addition information about the field in which they appear. They can be %d d by using the link below.
tr_tr: İpuçları,% d simgesi görüntülendiğinde açılan ve görünen alanla ilgili ek bilgiler sunan ipuçlarını görüntüler. Aşağıdaki bağlantıyı kullanarak %d olabilirler.

source: Hints
tr_tr: İpuçları

source: Invalid security credential. Please reload the page and try again.
tr_tr: Güvenlik kimlik doğrulama bilgileri geçersiz. Lütfen sayfayı yenileyip yeniden deneyin.
