Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Select icon for notice message.
tr_tr: Bildirim iletisinin simgesini seçin.

source: Controls the icon color for the notice message.
tr_tr: Bildirim iletisinin simge rengini seçin.

source: Controls the text color for the notice message.
tr_tr: Bildirim iletisinin yazı rengini seçin.

source: Controls the link color for the notice message.
tr_tr: Bildirim iletisinin bağlantı rengini seçin.

source: Controls the link hover color for the notice message.
tr_tr: Bildirim iletisinin üzerinde gelindiğinde bağlantı rengini seçin.

source: Controls the background-color for the success message.
tr_tr: Tamamlandı iletisinin arka plan rengini seçin.

source: Controls the border-color for the success message.
tr_tr: Tamamlandı iletisinin kenarlık rengini seçin.

source: Select icon for success message.
tr_tr: Tamamlandı iletisinin simgesini seçin.

source: Controls the icon color for the success message.
tr_tr: Tamamlandı iletisinin simge rengini seçin.

source: Controls the text color for the success message.
tr_tr: Tamamlandı iletisinin yazı rengini seçin.

source: Controls the link color for the success message.
tr_tr: Tamamlandı iletisinin bağlantı rengini seçin.

source: Controls the link hover color for the success message.
tr_tr: Tamamlandı iletisinin üzerine gelindiğinde bağlantı rengini seçin.

source: Controls the background-color for the error message.
tr_tr: Sorun iletisinin arka plan rengini seçin.

source: Controls the border-color for the error message.
tr_tr: Sorun iletisinin kenarlık rengini seçin.

source: Select icon for error message.
tr_tr: Sorun iletisinin simgesini seçin.

source: Controls the icon color for the error message.
tr_tr: Sorun iletisinin simge rengini seçin.

source: Controls the text color for the error message.
tr_tr: Sorun iletisinin yazı rengini seçin.

source: Controls the link color for the error message.
tr_tr: Sorun iletisinin bağlantı rengini seçin.

source: Controls the link hover color for the error message.
tr_tr: Sorun iletisinin üzerine gelindiğinde bağlantı rengini seçin.

source: There are no Upsells for this product.
tr_tr: Bu ürünün üst satışı yok.

source: There are no cross-sells product.
tr_tr: Bu ürünün çapraz satışı yok.

source: Woo Up/Cross-sells
tr_tr: Woo üst/çapraz satışlar

source: The Avada Website Builder is the ultimate design and creation suite. Design Anything, Build Everything, Fast. The #1 selling product of all time on ThemeForest.
tr_tr: Avada Website Builder, üstün bir tasarım ve hazırlık paketidir. Her şeyi tasarlayabilir ve hızlıca bir araya getirebilirsiniz. ThemeForest üzerinde tüm zamanların 1 numaralı en çok satan ürünü.

# Avada Off Canvas
source: Off Canvas
tr_tr: Tuval dışı

# Avada Off Canvas
source: Add New
tr_tr: Yeni ekle

# Avada Off Canvas
source: Add New Off Canvas
tr_tr: Yeni tuval dışı ekle

# Avada Off Canvas
source: Edit Off Canvas
tr_tr: Tuval dışını düzenle

# Avada Off Canvas
source: New Off Canvas
tr_tr: Yeni tuval dışı

# Avada Off Canvas
source: All Off Canvases
tr_tr: Tüm tuval dışları

# Avada Off Canvas
source: View Off Canvas
tr_tr: Tuval dışını görüntüle

# Avada Off Canvas
source: Search Off Canvases
tr_tr: Tuval dışı ara

# Avada Off Canvas
source: No Off Canvases found
tr_tr: Herhangi bir tuval dışı bulunamadı

# Avada Off Canvas
source: No Off Canvases found in Trash
tr_tr: Çöpte herhangi bir tuval dışı bulunamadı

# Layout type general name
source: Fusion Templates
tr_tr: Fusion kalıpları

# Layout type singular name
source: Layout
tr_tr: Yerleşim

# Layout item
source: Add New
tr_tr: Yeni ekle

# element type general name
source: Fusion Elements
tr_tr: Fusion bileşenleri

# Element type singular name
source: Element
tr_tr: Bileşen

# Element item
source: Add New
tr_tr: Yeni ekle

# post format archive title
source: Asides
tr_tr: Yanlar

# post format archive title
source: Galleries
tr_tr: Galeriler

# post format archive title
source: Images
tr_tr: Görseller

# post format archive title
source: Videos
tr_tr: Videolar

# post format archive title
source: Quotes
tr_tr: Alıntılar

# post format archive title
source: Links
tr_tr: Bağlantılar

# post format archive title
source: Statuses
tr_tr: Durumlar

# post format archive title
source: Audio
tr_tr: Ses

# post format archive title
source: Chats
tr_tr: Sohbetler

# Post Type General Name
source: Avada Forms
tr_tr: Avada formları

# Post Type Singular Name
source: Avada Form
tr_tr: Avada formu

# fusion-builder
source: Add New Form
tr_tr: Yeni form ekle

# fusion-builder
source: Edit Form
tr_tr: Formu düzenle

# Layout general name
source: Avada Layouts
tr_tr: Avada yerleşimleri

# Layout singular name
source: Layout
tr_tr: Yerleşim

# Section type general name
source: Avada Layout Sections
tr_tr: Avada yerleşim bölümleri

# Section type singular name
source: Section
tr_tr: Bölüm

# Section item
source: Add New
tr_tr: Yeni ekle

# Avada Icon
source: Custom Icons
tr_tr: Özel simgeler

# Avada Icon
source: Icon Set
tr_tr: Simge kümesi

# Avada Icon
source: Add New
tr_tr: Yeni ekle

# Avada Icon
source: Add New Icon Set
tr_tr: Yeni simge kümesi ekle

# Avada Icon
source: Edit Icon Set
tr_tr: Simge kümesini düzenle

# Avada Icon
source: New Icon Set
tr_tr: Yeni simge kümesi

# Avada Icon
source: All Icon Sets
tr_tr: Tüm simge kümeleri

# Avada Icon
source: View Icon Set
tr_tr: Simge kümesini görüntüle

# Avada Icon
source: Search Icon Sets
tr_tr: Simge kümesi arama

# Avada Icon
source: No Icon Sets found
tr_tr: Herhangi bir simge kümesi bulunamadı

# Avada Icon
source: No Icon Sets found in Trash
tr_tr: Çöp kutusunda herhangi bir simge kümesi bulunamadı

# by author
source: by %s
tr_tr: %s tarafından

# %s = human-readable time difference
source: %s ago
tr_tr: %s önce

# CSS property
source: Numeric
tr_tr: Sayısal

# CSS property
source: Decimal with Leading Zero
tr_tr: Başında sıfır ile ondalık

# CSS property
source: Upper Alpha
tr_tr: Büyük harfler

# CSS property
source: Lower Alpha
tr_tr: Küçük harfler

# CSS property
source: Upper Roman
tr_tr: Büyük Roma

# CSS property
source: Lower Roman
tr_tr: Küçük Roma

# CSS property
source: Lower Greek
tr_tr: Küçük Yunan

# CSS property
source: Arabic Indic
tr_tr: Arapça sayılar

# CSS property
source: Armenian
tr_tr: Ermenice

# CSS property
source: Bengali
tr_tr: Bengalce

# CSS property
source: Cambodian
tr_tr: Kamboçyaca

# CSS property
source: Georgian
tr_tr: Gürcüce

# CSS property
source: Hebrew
tr_tr: İbranice

# CSS property
source: Kannada
tr_tr: Kannadaca

# CSS property
source: Korean Hangul Formal
tr_tr: Resmi Kore Hangul

# CSS property
source: Korean Hanja Formal
tr_tr: Resmi Kore Hanja

# CSS property
source: Korean Hanja Informal
tr_tr: Resmi olmayan Kore Hanja

# CSS property
source: Lower Armenian
tr_tr: Küçük Ermenice

# CSS property
source: Myanmar
tr_tr: Birmanca

# CSS property
source: Persian
tr_tr: Farsça

# CSS property
source: Simplified Chinese Formal
tr_tr: Resmi basitleştirilmiş Çince

# CSS property
source: Simplified Chinese Informal
tr_tr: Günlük basitleştirilmiş Çince

# CSS property
source: Telugu
tr_tr: Teluguca

# CSS property
source: Thai
tr_tr: Tayca
