Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Choose container HTML tag, default is div.
tr_tr: Kapsayıcı HTML kod imini seçin. Varsayılan: div.

source: Name Of Menu Anchor
tr_tr: Menü bağlantısının adı

source: This name will be the id you will have to use in your one page menu.
tr_tr: Bu ad, bir sayfa menünüzde kullanmanız gereken kimlik olacaktır.

source: Container Visibility
tr_tr: Kapsayıcı görünürlüğü

source: Choose to show or hide the section on small, medium or large screens. You can choose more than one at a time.
tr_tr: Bölümün küçük, orta ve büyük ekranlarda görüntülenip görüntülenmeyeceğini seçin. Aynı anda birkaç seçim yapabilirsiniz.

source: Container Publishing Status
tr_tr: Kapsayıcı yayınlanma durumu

source: Controls the publishing status of the container. If draft is selected the container will only be visible to logged in users with the capability to publish posts. If publish until or publish after are selected the container will be in draft mode when not published.
tr_tr: Kapsayıcının yayınlanma durumunu seçin. Taslak olarak seçilirse, kapsayıcı yalnızca yazı yayınlama izni olan oturum açmış kullanıcılar tarafından görülebilir. Yayınlama başlangıç ya da bitiş zamanı belirtilmişse, kapsayıcı yayınlanmadığında taslak durumunda olur.

source: Published Until
tr_tr: Yayınlanma bitişi

source: Publish After
tr_tr: Yayınlanma başlangıcı

source: Container Publishing Date
tr_tr: Kapsayıcı yayınlanma tarihi

source: Controls when the container should be published. Can be before a date or after a date. Use SQL time format: YYYY-MM-DD HH:MM:SS. E.g: 2016-05-10 12:30:00. Timezone of site is used.
tr_tr: Kapsayıcının ne zaman yayınlanması gerektiğini seçin. Belirli bir tarihten önce ya da sonra olabilir. SQL zaman biçimini kullanın: YYYY-AA-GG SS: DD: SS. Örnek: 2016-05-10 12:30:00. Sitenin saat dilimi kullanılır.

source: Spacing above and below the section. Enter values including any valid CSS unit, ex: 4%.
tr_tr: Bölümün üstünde ve altında bulunacak boşluğu geçerli bir CSS birimi ile yazın. Örnek: 4%.

source: Container Link Color
tr_tr: Kapsayıcı bağlantı rengi

source: Controls the color of container links.
tr_tr: Kapsayıcı bağlantılarının rengini seçin.

source: Container Border Size
tr_tr: Kapsayıcı kenarlık boyutu

source: Enter values including any valid CSS unit, ex: 10px. <strong>IMPORTANT:</strong> In order to make border radius work in browsers, the overflow CSS rule of the container will be set to hidden. Thus, depending on the setup, some contents might get clipped. You can change the overflow using the overflow option below.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px. <strong>ÖNEMLİ:</strong> Kenarlık yarıçapının tarayıcılarda çalışabilmesi için kapsayıcının taşma CSS kuralı gizli olarak ayarlanır. Bu nedenle, kuruluma göre bazı içerikler kırpılabilir. Aşağıdaki taşma seçeneğini kullanarak taşma değerini değiştirebilirsiniz.

source: Value for container's z-index CSS property, can be both positive or negative.
tr_tr: Kapsayıcının z-index CSS özelliğinin değerini yazın. Pozitif ya da negatif olabilir.

source: Value for container's overflow CSS property.
tr_tr: Kapsayıcının taşma CSS özelliği değeri.

source: Background Options
tr_tr: Arka plan seçenekleri

source: Fading Animation
tr_tr: Azalan canlandırma

source: Choose to have the background image fade and blur on scroll. WARNING: Only works for images.
tr_tr: Arka plan görselinin solmasını ve kaydırmada bulanıklaştırılmasını seçin. UYARI: Yalnızca görsellere uygulanır.

source: Background Parallax
tr_tr: Arka plan Paralaks

source: Choose how the background image scrolls and responds. This does not work for videos and must be set to "No Parallax" for the video to show.
tr_tr: Arka plan görselinin nasıl kaydırılacağını ve yanıt vereceğini seçin. Bu seçenek, videolara uygulanmaz ve videonun görüntülenmesi için "Paralaks yok" olarak seçilmelidir.

source: No Parallax (no effects)
tr_tr: Paralax yok (etki yok)

source: Fixed (fixed on desktop, non-fixed on mobile)
tr_tr: Sabit (bilgisayarda sabit, mobil aygıtlarda sabit değil)

source: Up (moves up on desktop and mobile)
tr_tr: Yukarı (bilgisayarlarda ve mobil aygıtlarda yukarı hareket eder)

source: Down (moves down on desktop and mobile)
tr_tr: Aşağı (bilgisayarlarda ve mobil aygıtlarda aşağı hareket eder)

source: Left (moves left on desktop and mobile)
tr_tr: Sol (bilgisayarlarda ve mobil aygıtlarda sola hareket eder)

source: Right (moves right on desktop and mobile)
tr_tr: Sağ (bilgisayarlarda ve mobil aygıtlarda sağa hareket eder)

source: Enable Parallax on Mobile
tr_tr: Mobil aygıtlarda Parallax kullanılsın

source: Works for up/down/left/right only. Parallax effects would most probably cause slowdowns when your site is viewed in mobile devices. If the device width is less than 980 pixels, then it is assumed that the site is being viewed in a mobile device.
tr_tr: Yalnızca yukarı/aşağı/sola/sağa çalışır. Parallax etkileri büyük olasılıkla siteniz mobil aygıtlarda görüntülendiğinde yavaşlamalara neden olur. Aygıt genişliği 980 pikselden azsa, sitenin bir mobil aygıtta görüntülendiği varsayılır.

source: Parallax Speed
tr_tr: Parallax hızı

source: The movement speed, value should be between 0.1 and 1.0. A lower number means slower scrolling speed. Higher scrolling speeds will enlarge the image more.
tr_tr: Hareket hızı, değeri 0,1 ile 1,0 arasında olmalıdır. Daha düşük bir sayı daha yavaş kaydırma hızı anlamına gelir. Daha yüksek kaydırma hızları görseli daha fazla büyütür.

source: Video MP4 Upload
tr_tr: MP4 videosu yükleme

source: Add your MP4 video file. This format must be included to render your video with cross-browser compatibility. WebM and OGV are optional. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: MP4 video dosyanızı ekleyin. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için bu biçim eklenmelidir. WebM ve OGV isteğe bağlıdır. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: Video WebM Upload
tr_tr: WebM videosu yükleme

source: Add your WebM video file. This is optional, only MP4 is required to render your video with cross-browser compatibility. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: WebM video dosyanızı ekleyin. Bu isteğe bağlıdır. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için yalnızca MP4 biçimi gereklidir. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: Video OGV Upload
tr_tr: OGV videosu yükleme

source: Add your OGV video file. This is optional, only MP4 is required to render your video with cross-browser compatibility. Using videos in a 16:9 aspect ratio is recommended.
tr_tr: OGV video dosyanızı ekleyin. Bu isteğe bağlıdır. Videonun farklı tarayıcılarda sorunsuz olarak görüntülenmesi için yalnızca MP4 biçimi gereklidir. Videoları 16:9 en/boy oranında kullanmanız önerilir.

source: YouTube/Vimeo Video URL or ID
tr_tr: Youtube / Vimeo video adresi kimliği

source: Enter the URL to the video or the video ID of your YouTube or Vimeo video you want to use as your background. If your URL isn't showing a video, try inputting the video ID instead. Ads will show up in the video if it has them.
tr_tr: Arka planınız olarak kullanmak istediğiniz videonun adresini ya da YouTube/Vimeo videonuzun video kimliğini yazın. Adres ile bir video görüntülenmiyorsa, adres yerine video kimliğini yazmayı deneyin. Reklamlar, varsa videoda görüntülenir.

source: Video Aspect Ratio
tr_tr: Video en/boy oranı

source: The video will be resized to maintain this aspect ratio, this is to prevent the video from showing any black bars. Enter an aspect ratio here such as: "16:9", "4:3" or "16:10". The default is "16:9".
tr_tr: Video, bu en/boy oranını korumak için yeniden boyutlandırılır. Böylece videoda siyah boşluklar görünmesi engellenir. Buraya "16:9", "4:3" ya da "16:10" gibi bir en/boy oranı yazın. Varsayılan değer: "16:9”.

source: Loop Video
tr_tr: Video sürekli oynatılsın

source: Mute Video
tr_tr: Videonun sesi kapatılsın

source: <strong>IMPORTANT:</strong> In some modern browsers, videos with sound won't be auto played, and thus won't show as container background when not muted.
tr_tr: <strong>ÖNEMLİ:</strong> Bazı modern tarayıcılarda, sesli videolar otomatik olarak oynatılmaz ve bu nedenle sesi kapatılmadığında kapsayıcı arka planı olarak gösterilmez.

source: Video Preview Image
tr_tr: Video ön izleme görseli

source: <strong>IMPORTANT:</strong> This field is a fallback for self-hosted videos in older browsers that are not able to play the video. If your site is optimized for modern browsers, this field does not need to be filled in.
tr_tr: <strong>ÖNEMLİ:</strong> Bu alan, videoyu oynatamayan eski tarayıcılarda sitede barındırılan videolar için yedektir. Siteniz modern tarayıcılar için ayarlanmışsa bu alanın doldurulması gerekmez.

source: Turn on to set container position to absolute.
tr_tr: Kapsayıcı konumunun mutlak olarak ayarlanması için açın.

source: Responsive Position Absolute
tr_tr: Uyumlu konum mutlak

source: Choose at which screen sizes the container should get position absolute on.
tr_tr: Kapsayıcının konumunun mutlak olacağı ekran boyutlarını seçin.

source: Turn on to have the container stick to the browser window on scroll.
tr_tr: Kapsayıcının kaydırma sırasında tarayıcı penceresine yapışması için açın.

source: Sticky Container Background Color
tr_tr: Sabit kapsayıcı arka plan rengi

source: Controls the background color of the container element when sticky.
tr_tr: Kapsayıcı sabit kaldığında kapsayıcı bileşeninin arka plan rengini seçin.

source: Sticky Container Minimum Height
tr_tr: Sabit kapsayıcının en az yüksekliği

source: Controls the minimum height of the container when sticky.
tr_tr: Kapsayıcı sabit kaldığında kapsayıcı bileşeninin en az yüksekliğini yazın.

source: Sticky Container Offset
tr_tr: Sabit kapsayıcı kayması

source: Controls how far the top of the container is offset from top of viewport when sticky. Use either a unit of measurement, or a CSS selector.
tr_tr: Kapsayıcı sabit kaldığında kapsayıcı bileşeninin görülen üst alanının üstten ne kadar uzakta olacağını yazın. Bir ölçü birimi veya CSS seçici kullanın.

source: Sticky Container Transition Offset
tr_tr: Sabit kapsayıcı geçiş kayması

source: Controls the scroll offset before sticky styling transition applies. In pixels.
tr_tr: Sabit biçem geçişi uygulanmadan önceki kaydırma kaymasını piksel olarak yazın.

source: Sticky Container Hide On Scroll
tr_tr: Sabit kapsayıcı kaydırmada gizlensin

source: Controls the scroll distance before container is hidden while scrolling downwards. Set to 0 to keep visible as you scroll down. In pixels.
tr_tr: Aşağı doğru kaydırırken kapsayıcının gizlenmeden önceki kaydırılabileceği miktarı piksel olarak yazın. Aşağı kaydırırken görünür kalması için 0 yazın.

source: Content Boxes
tr_tr: İçerik kutuları

source: Content Box Background Color
tr_tr: İçerik kutusu arka plan rengi

source: Controls the background color for content boxes.
tr_tr: İçerik kutularının arka plan rengini seçin.

source: Content Box Title Font Size
tr_tr: İçerik kutusu başlığı yazı boyutu

source: Controls the size of the title text.
tr_tr: Başlığın yazı boyutunu yazın.

source: Content Box Title Font Color
tr_tr: İçerik kutusu başlığı yazı rengi

source: Controls the color of the title font.
tr_tr: Başlığın yazı rengini seçin.

source: Content Box Body Font Color
tr_tr: İçerik kutusu gövde yazı rengi

source: Controls the color of the body font.
tr_tr: Gövde yazı tipinin rengini seçin.

source: Content Box Icon Font Size
tr_tr: İçerik kutusu simge yazı boyutu

source: Controls the size of the icon.
tr_tr: Simgenin boyutunu yazın.

source: Content Box Icon Color
tr_tr: İçerik kutusu simge rengi

source: Controls the color of the content box icon.
tr_tr: İçerik kutusu simgesinin rengini seçin.

source: Content Box Icon Background
tr_tr: İçerik kutusu simgesi arka planı

source: Turn on to display a background behind the icon.
tr_tr: Simgenin arka planı olup olmayacağını seçin.

source: Content Box Icon Background Radius
tr_tr: İçerik kutusu simgesi arka plan yarıçapı

source: Controls the border radius of the icon background.
tr_tr: Simge arka planının kenarlık yarıçapını yazın.

source: Content Box Icon Background Color
tr_tr: İçerik kutusu simgesi arka plan rengi

source: Controls the color of the icon background.
tr_tr: Simge arka planının rengini seçin.

source: Content Box Icon Background Inner Border Color
tr_tr: İçerik kutusu simgesi arka plan iç kenarlık rengi

source: Controls the inner border color of the icon background.
tr_tr: Simge arka planının iç kenarlık rengini seçin.

source: Content Box Icon Background Inner Border Size
tr_tr: İçerik kutusu simgesi arka plan iç kenarlık boyutu

source: Controls the inner border size of the icon background.
tr_tr: Simge arka planının iç kenarlık boyutunu yazın.

source: Content Box Icon Background Outer Border Color
tr_tr: İçerik kutusu simgesi arka plan dış kenarlık rengi

source: Controls the outer border color of the icon background.
tr_tr: Simge arka planının dış kenarlık rengini seçin.

source: Content Box Icon Background Outer Border Size
tr_tr: İçerik kutusu simge arka planı dış kenarlık boyutu

source: Controls the outer border size of the icon background.
tr_tr: Simge arka planının dış kenarlık boyutunu yazın.

source: Content Box Hover Animation Type
tr_tr: İçerik kutusu üzerine gelme canlandırması türü

source: Controls the hover effect of the icon.
tr_tr: Simgenin üzerine gelindiğinde canlandırmasını seçin.

source: Pulsate
tr_tr: Atma

source: Content Box Hover Accent Color
tr_tr: İçerik kutusu üzerine gelen vurgu rengi

source: Controls the accent color on hover.
tr_tr: Üzerine gelindiğinde vurgu rengini seçin.

source: Content Box Link Type
tr_tr: İçerik kutusu bağlantı türü

source: Controls the type of link that displays in the content box.
tr_tr: İçerik kutusunda görüntülenecek bağlantının türünü seçin.

source: Button Bar
tr_tr: Düğme çubuğu

source: Choose to have the button span the full width.
tr_tr: Düğmenin tam genişlikte olup olmayacağını seçin.

source: Content Box Link Area
tr_tr: İçerik kutusu bağlantı bölgesi

source: Controls which area the link will be assigned to.
tr_tr: Bağlantının hangi bölgeye atanacağını seçin.

source: Link + Icon
tr_tr: Bağlantı + simge

source: Entire Content Box
tr_tr: Tüm içerik kutusu

source: Content Box Link Target
tr_tr: İçerik kutusu bağlantı hedefi

source: Content Box Top/Bottom Margins
tr_tr: İçerik kutusu üst / alt kenar boşlukları

source: Controls the top/bottom margin for content boxes.
tr_tr: İçerik kutularının üst / alt kenar boşluklarını yazın.

source: Box Layout
tr_tr: Kutu yerleşimi

source: Select the layout for the content box.
tr_tr: İçerik kutusunun yerleşimini seçin.

source: Classic Icon With Title
tr_tr: Başlık ile klasik simge

source: Classic Icon On Top
tr_tr: Üstte klasik simge

source: Classic Icon On Side
tr_tr: Yanda klasik simge

source: Classic Icon Boxed
tr_tr: Klasik simge kutulu

source: Clean Layout Vertical
tr_tr: Dikey temiz yerleşim

source: Clean Layout Horizontal
tr_tr: Yatay temiz yerleşim

source: Timeline Vertical
tr_tr: Dikey zaman akışı

source: Timeline Horizontal
tr_tr: Yatay zaman akışı

source: Defines how the content boxes should align within the container.
tr_tr: İçerik kutularının kapsayıcı içinde hizalamasını seçin.

source: Controls the size of the title. In pixels ex: 18px.
tr_tr: Başlığın boyutunu piksel olarak yazın. Örnek: 18px.

source: Title Font Color
tr_tr: Başlık yazı rengi

source: Controls the color of the title font. ex: #000.
tr_tr: Başlık yazı rengini seçin. Örnek: #000.

source: Body Font Color
tr_tr: Gövde yazı rengi

source: Controls the color of the body font. ex: #000.
tr_tr: Gövde yazı rengini seçin. Örnek: #000.

source: Global setting for all content boxes, this can be overridden individually. Click an icon to select, click again to deselect.
tr_tr: Tüm içerik kutuları için genel ayar. Daha sonra tek tek ögeler için değiştirilebilir. Bir simge seçmek için tıklayın, bırakmak için yeniden tıklayın.

source: Flip Icon
tr_tr: Simge çevrilsin

source: Choose to flip the icon.
tr_tr: Simgenin nasıl çevrileceğini seçin.

source: Rotate Icon
tr_tr: Simge döndürülsün

source: Choose to rotate the icon.
tr_tr: Simgenin nasıl döndürüleceğini seçin.

source: Spinning Icon
tr_tr: Simge dönsün

source: Choose to let the icon spin.
tr_tr: Simgenin dönmesi için açın.

source: Icon Background
tr_tr: Simge arka planı

source: Choose to show a background behind the icon. Select default for Global Options selection.
tr_tr: Simgenin arka planını seçin. Genel ayarlardaki değerin kullanılması için varsayılan olarak seçin.

source: Icon Background Radius
tr_tr: Simge arka plan yarıçapı

source: Choose the border radius of the icon background. In pixels (px), ex: 1px, or "round".
tr_tr: Simge arka planının kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Icon Background Inner Border Size
tr_tr: Simge arka plan iç kenarlık boyutu

source: Icon Background Inner Border Color
tr_tr: Simge arka plan iç kenarlık rengi

source: Icon Background Outer Border Size
tr_tr: Simge arka plan dış kenarlık boyutu

source: Icon Background Outer Border Color
tr_tr: Simge arka plan dış kenarlık rengi

source: Controls the size of the icon. In pixels.
tr_tr: Simgenin boyutunu piksel olarak yazın.

source: Icon Hover Animation Type
tr_tr: Simge üzerine gelme canlandırma türü

source: Select the animation type for icon on hover. Select default for Global Options selection.
tr_tr: Simge üzerine gelindiğinde görüntülenecek canlandırma türünü seçin. Genel ayarlardaki değerin kullanılması için varsayılan olarak seçin.

source: Hover Accent Color
tr_tr: Üzerine gelme vurgu rengi

source: Icon Image
tr_tr: Simge görseli

source: To upload your own icon image, deselect the icon above and then upload your icon image.
tr_tr: Kendi simge görselinizi yüklemek için yukarıdaki simgenin seçimini kaldırın ve ardından simge görselinizi yükleyin.

source: Icon Image ID
tr_tr: Simge görseli kimliği

source: Icon Image ID from Media Library.
tr_tr: Medya Kitaplığındaki simge görselinin kimliği.

source: Icon Image Max Width
tr_tr: Simge görselinin en fazla genişliği

source: Set the icon image max width. Leave empty to use image's native width. In pixels, ex: 35.
tr_tr: Simge görselinin en fazla genişliğini piksel olarak yazın. Boş bırakılırsa görselin kendi genişliği kullanılır. Örnek: 35.

source: Link Type
tr_tr: Bağlantı türü

source: Select the type of link that should show in the content box. Select default for Global Options selection.
tr_tr: İçerik kutusunda görüntülenecek bağlantı türünü seçin. Genel ayarlardaki değerin kullanılması için varsayılan olarak seçin.

source: Link+Icon
tr_tr: Bağlantı + simge

source: _self = open in same window <br />_blank = open in new window
tr_tr: _self = Aynı pencerede açılır <br />_blank = Yeni pencerede açılır

source: Works with "Classic Icon With Title" and "Classic Icon On Side" layout options.
tr_tr: "Başlıklı klasik simge" ve "Yanda Klasik Simge" yerleşim seçenekleri ile çalışır.

source: Controls the delay of animation between each element in a set. In seconds (0.0 - 5.0).
tr_tr: Bir kümedeki bileşenler arasındaki canlandırma gecikmesini saniye olarak yazın. Örnek: 0.0 - 5.0.

source: Spacing above and below the content boxes. In px, em or %, e.g. 10px.
tr_tr: İçerik kutularının üstünde ve altındaki boşluğu. px, em ya da % olarak yazın. Örnek: 10px.

source: Item Margin
tr_tr: Öge kenar boşluğu

source: Spacing above and below each item boxes. In px, em or %, e.g. 10px.
tr_tr: Her öge kutusunun üstündeki ve altındaki boşluğu px, em ya da % olarak yazın. Örnek: 10px.

source: Content Box
tr_tr: İçerik kutusu

source: The box title.
tr_tr: Kutu başlığı.

source: Controls the color of the icon.
tr_tr: Simgenin rengini seçin.

source: Choose to show a background behind the icon.
tr_tr: Simgenin arkasında bir arka plan görüntülenmesi için seçin.

source: Set the icon image max width. Leave empty for value set in parent option. Set to -1 to use image's native width. In pixels, ex: 35.
tr_tr: Simge görselinin en fazla genişliğini piksel olarak yazın. Boş bırakılırsa üst seçenekte ayarlanan değer kullanılır. Görselin kendi genişliğinin kullanılması için -1 yazın. Örnek: 35.

source: Read More Link Url
tr_tr: Devamı oku bağlantısının adresi

source: Add the link's url ex: http://example.com.
tr_tr: Bağlantının adresini yazın. Örnek: http://ornek.com.

source: Read More Link Text
tr_tr: Devamını oku bağlantısı yazısı

source: Insert the text to display as the link.
tr_tr: Bağlantı olarak görüntülenecek içeriği yazın.

source: Read More Link Target
tr_tr: Devamını oku bağlantısının hedefi

source: Content Box Content
tr_tr: İçerik kutusu içeriği

source: Add content for content box.
tr_tr: İçerik kutusunun içeriğini yazın.

source: No Modals Available
tr_tr: Kullanılabilecek bir üste açılan pencere yok

source: No Slide Ins Available
tr_tr: Kullanılabilecek bir içeri kaydırma yok

source: No Info Bars Available
tr_tr: Kullanılabilecek bir bilgi çubuğu yok

source: Select Module
tr_tr: Modül seçin

source: Select the module you want to use.
tr_tr: Kullanmak istediğiniz modülü seçin.

source: Select Modal
tr_tr: Üste açılan pencereyi seçin

source: Select the modal you want to use. Modals with status "Pause" are not included as they won't display until you make them "Live".
tr_tr: Kullanmak istediğiniz üste açılan pencereyi seçin. "Duraklatılmış" durumdaki üste açılan pencereler, siz onları "Canlı" yapana kadar görüntülenmeyecekleri için katılmaz.

source: Select Slide In
tr_tr: Slaytı seçin

source: Select the slide in you want to use. Slide Ins with status "Pause" are not included as they won't display until you make them "Live".
tr_tr: Kullanmak istediğiniz slaytı seçin. "Duraklatılmış” durumdaki slaytlar, siz onları "Canlı" yapana kadar görüntülenmeyecekleri için katılmaz.

source: Select Info Bar
tr_tr: Bilgi çubuğunu seçin

source: Select the info bar you want to use. Info Bars with status "Pause" are not included as they won't display until you make them "Live".
tr_tr: Kullanmak istediğiniz bilgi çubuğunu seçin. "Duraklatılmış” durumdaki bilgi çubukları, siz onları "Canlı" yapana kadar görüntülenmeyecekleri için katılmaz.

source: Launch Type
tr_tr: Başlatma türü

source: Controls how the module will be launched.
tr_tr: Modülün nasıl başlatılacağını seçin.

source: Manual Trigger
tr_tr: El ile tetiklenme

source: Inline Display
tr_tr: Satır içi görünüm

source: Enter some content for this textblock.
tr_tr: Bu yazı bloğunun içeriğini yazın.

source: Weeks
tr_tr: Hafta

source: Days
tr_tr: Gün

source: Hrs
tr_tr: Saat

source: Hours
tr_tr: Saat

source: Min
tr_tr: Dk

source: Minutes
tr_tr: Dakika

source: Sec
tr_tr: Sn

source: Seconds
tr_tr: Saniye

source: Countdown
tr_tr: Geri sayım

source: Countdown Timezone
tr_tr: Geri sayım saat dilimi

source: Controls the timezone that is used for the countdown calculation.
tr_tr: Geri sayım hesaplamasında kullanılacak saat dilimini seçin.

source: Site Timezone
tr_tr: Sitenin saat dilimi

source: User Timezone
tr_tr: Kullanıcının saat dilimi

source: Countdown Layout
tr_tr: Geri sayım yerleşimi

source: Select the layout of the coundown element.
tr_tr: Geri sayım bileşeninin yerleşimini seçin.

source: Countdown Show Weeks
tr_tr: Geri sayımda hafta görüntülensin

source: Turn on to display the number of weeks in the countdown.
tr_tr: Geri sayımda hafta sayısının görüntülenmesi için açın.

source: Countdown Label Position
tr_tr: Geri sayım etiketi konumu

source: Select the position of the date/time labels.
tr_tr: Tarih ve saat etiketlerinin konumunu seçin.

source: Countdown Background Color
tr_tr: Geri sayım arka plan rengi
