Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Choose to always have the active Post Card centered. Otherwise it will be left on LTR and right on RTL sites.
tr_tr: Etkin kartpostalın her zaman ortalanması için açın. Yoksa soldan sağa yazılı sitelerde sola, sağdan sola yazılı sitelerde sağa hizalanır.

source: Mask Edges
tr_tr: Kenarlar gizlensin

source: Choose if the edges should be masked with a fade out effect. Navigation arrows will not be displayed, if masked edges are active.
tr_tr: Kenarların bir solma etkisi ile gizlenmesi için açın. Kenarlar gizlendiğinde gezinme okları görüntülenmez.

source: Display Shadow
tr_tr: Gölge görüntülensin

source: Choose to show a shadow on the individual slides on coverflow layout or during transitions.
tr_tr: Kapak akışı yerleşiminde veya geçişler sırasında tek tek slaytlarda gölge görüntülenmesi için açın.

source: Choose to autoplay the items.
tr_tr: Ögelerin otomatik olarak oynatılması için açın.

source: Autoplay Speed
tr_tr: Otomatik oynatma hızı

source: Set the autoplay speed, the duration between transitions. In milliseconds.
tr_tr: Otomatik oynatma hızını, geçişler arasındaki süreyi milisaniye olarak yazın.

source: Autoplay Pause On Hover
tr_tr: Üzerine gelindiğinde otomatik oynatma duraklatılsın

source: Choose to pause autoplay on hover.
tr_tr: Üzerine gelindiğinde otomatik oynatmanın duraklatılması için açın.

source: Choose to enable continuous loop mode.
tr_tr: Sürekli çevrim kipinin kullanılması için açın.

source: Mouse Control
tr_tr: Fare denetimi

source: Choose to enable mouse drag and/or wheel control on the carousel, coverflow and slider layouts.
tr_tr: Dönme dolap, kapak akışı ve kaydırıcı yerleşimlerinde fare ile sürükleme ve/veya tekerlek denetimini açın.

source: Drag
tr_tr: Sürükleme

source: Wheel
tr_tr: Tekerlek

source: Drag & Wheel
tr_tr: Sürükleme ve tekerlek

source: Free Mode
tr_tr: Serbest kip

source: Choose to enable free mode for dragging and scrolling the Post Cards arbitrary amounts.
tr_tr: Kartpostalları rastgele sürüklemek ve kaydırmak için serbest kipi açın.

source: Mouse Pointer
tr_tr: Fare imleci

source: Choose to enable mouse drag custom cursor.
tr_tr: Özel fare sürüklemesi imlecinin kullanılması için açın.

source: Cursor Color Mode
tr_tr: İmleç rengi kipi

source: Choose cursor color mode.
tr_tr: İmleç rengi kipini seçin.

source: Cursor Color
tr_tr: İmleç rengi

source: Controls the color of cursor.
tr_tr: İmleç rengini seçin.

source: Choose to show navigation buttons on the carousel / slider. <strong>Note:</strong> You can also set the CSS ID (e.g. my-id) for this Post Card Archives element and use #my-id-next, #my-id-prev as links on a Button element to navigate through the slides.
tr_tr: Dönme dolap / kaydırıcı üzerinde gezinme düğmelerinin görüntülenip görüntülenmeyeceğini seçin. <strong>Not:</strong> Ayrıca bu Kartpostal arşivi bileşeni için CSS kimliğini (örneğin my-id) ayarlayabilir ve slaytlar arasında gezinmek için bir Düğme bileşeninde bağlantı olarak #my-id-next, #my-id-prev kullanabilirsiniz.

source: Arrows
tr_tr: Oklar

source: Arrows & Dots
tr_tr: Oklar ve noktalar

source: Arrow Box Dimensions
tr_tr: Ok kutusu boyutları

source: Controls the width and height of the arrow box. Enter values including any valid CSS unit.
tr_tr: Ok kutusunun genişliğini ve yüksekliğini geçerli bir CSS birimi ile yazın.

source: Arrow Icon Size
tr_tr: Ok simgesi boyutu

source: Set the arrow icon size. Enter value including any valid CSS unit, ex: 14px.
tr_tr: Ok simgesinin boyutunu geçerli bir CSS birimi ile yazın. Örnek: 14 px.

source: Previous Icon
tr_tr: Önceki simgesi

source: Next Icon
tr_tr: Sonraki simgesi

source: Arrow Position
tr_tr: Ok konumu

source: Controls the position of the arrow. Enter value including any valid CSS unit, ex: 14px.
tr_tr: Ok konumunu geçerli bir CSS birimi ile yazın. Örnek: 14px.

source: Arrow Border Radius
tr_tr: Ok kenarlık yarıçapı

source: Arrows Styling
tr_tr: Ok biçemi

source: Hover / Active
tr_tr: Üzerine gelme / Etkin

source: Arrow Background Color
tr_tr: Ok arka plan rengi

source: Controls the background color of arrow.
tr_tr: Okun arka plan rengini seçin.

source: Arrow Color
tr_tr: Ok rengi

source: Controls the color of arrow.
tr_tr: Ok rengini seçin.

source: Dots Position
tr_tr: Noktaların konumu

source: Controls the position of the dots. Enter value including any valid CSS unit, ex: 14px.
tr_tr: Noktaların konumunu geçerli bir CSS birimi ile yazın. Örnek: 14px.

source: Above
tr_tr: Üstte

source: Below
tr_tr: Altta

source: Dots Spacing
tr_tr: Nokta aralığı

source: Dots Margin
tr_tr: Nokta dış kenar boşluğu

source: Dots Alignment
tr_tr: Nokta hizalaması

source: Controls the border style of the arrow.
tr_tr: Okun kenarlık biçemini seçin.

source: Dots Styling
tr_tr: Nokta biçemi

source: Dots Size
tr_tr: Nokta boyutu

source: Dots Color
tr_tr: Nokta rengi

source: Navigation Margin
tr_tr: Gezinme dış kenar boşluğu

source: Controls the space between content and navigation. Enter value including any valid CSS unit, ex: -40px.
tr_tr: İçerik ile gezinme arasındaki boşluğu geçerli bir CSS birimi ile yazın. Örnek: -40px.

source: Load More - Button Styling
tr_tr: Diğerlerini yükle - Düğme biçemi

source: Customize "Load More" button colors.
tr_tr: “Diğerlerini yükle” düğmesi renklerini özelleştirin.

source: Select the button text color.
tr_tr: Düğme yazı rengini seçin.

source: Select the button background color.
tr_tr: Düğme arka plan rengini seçin.

source: Hover Text Color
tr_tr: Üzerine gelme yazı rengi

source: Select the button hover text color.
tr_tr: Düğme yazısı üzerine gelindiğinde rengini seçin.

source: Hover Background Color
tr_tr: Üzerine gelme arka plan rengi

source: Select the button hover background color.
tr_tr: Düğme üzerine gelindiğinde arka plan rengini seçin.

source: Controls the delay of animation between each element in a set. In seconds.
tr_tr: Bir kümedeki bileşenler arasındaki canlandırma gecikmesini saniye olarak yazın.

source: There are no related posts.
tr_tr: İlgili bir yazı yok.

source: Controls the layout style for related posts and related projects.
tr_tr: İlgili yazıların ve ilgili projelerin yerleşim biçemini belirler.

source: Title on rollover
tr_tr: Üzerine gelindiğinde başlık

source: Title below image
tr_tr: Görselin altında başlık

source: Number of Related Posts
tr_tr: İlgili yazı sayısı

source: Controls the number of related posts and projects that display on a single post.
tr_tr: Tek bir yazıda görüntülenecek ilgili yazıların ve projelerin sayısını ayarlayın.

source: Controls the number of columns for the related posts and projects layout.
tr_tr: İlgili yazıların ve projelerin yerleşimindeki sütun sayısını ayarlayın.

source: Controls the amount of spacing between columns for the related posts.
tr_tr: İlgili yazıların sütunları arasındaki boşluğu ayarlayın.

source: Image Size
tr_tr: Görsel boyutu

source: Controls if the featured image size is fixed (cropped) or auto (full image ratio) for related posts. IMPORTANT: Fixed works best with a standard 940px site width. Auto works best with larger site widths.
tr_tr: İlgili yazıların öne çıkan görsel boyutunu sabit (kırpılmış) ya da otomatik (tam görsel oranı) olarak seçin. ÖNEMLİ: Sabit seçeneği site genişliği standart 940 piksel olduğunda en iyi görünümü sağlar. Otomatik seçeneği daha büyük site genişliklerinde en iyi görünümü sağlar.

source: Fixed
tr_tr: Sabit

source: Turn on to autoplay the related posts carousel.
tr_tr: İlgili yazılar dönme dolabının otomatik olarak oynatılması için açın.

source: Comments are closed.
tr_tr: Yorumlar kapalı.

source: Name (required)
tr_tr: Ad (zorunlu)

source: Email (required)
tr_tr: E-posta (zorunlu)

source: Save my name, email, and website in this browser for the next time I comment.
tr_tr: Bundan sonraki yorumlarım için bu tarayıcıda adım, e-posta adresim ve site kaydedilsin.

source: Comment
tr_tr: Yorum

source: Comment...
tr_tr: Yorum...

source: Leave A Comment
tr_tr: Bir yorum yapın

source: You must be %1$slogged in%2$s to post a comment.
tr_tr: Yorum yapabilmek için %1$soturum açmalısınız%2$s.

source: Logged in as %1$s. %2$sLog out &raquo;%3$s
tr_tr: %1$s olarak oturum açıldı. %2$sOturumu kapat &raquo;%3$s

source: Log out of this account
tr_tr: Bu hesabın oturumunu kapat

source: Post Comment
tr_tr: Yorum yap

source: Woo Additional Information
tr_tr: Woo ek bilgiler

source: Show Heading
tr_tr: Başlık görüntülensin

source: Choose to have heading displayed.
tr_tr: Başlığın görüntülenmesi için açın.

source: Table Cell Padding
tr_tr: Tablo hücresi iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default 5px 0 5px 0 value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan 5px 0 5px 0 değeri kullanılır.

source: Heading Cell Background Color
tr_tr: Başlık hücresi arka plan rengi

source: Controls the heading cell background color.
tr_tr: Başlık hücresinin arka plan rengini seçin.

source: Table Cell Background Color
tr_tr: Tablo hücresi arka plan rengi

source: Controls the table cell background color.
tr_tr: Tablo hücresinin arka plan rengini seçin.

source: Table Border Color
tr_tr: Tablo kenarlık rengi

source: Controls the color of the table border, ex: #000.
tr_tr: Tablo kenarlığının rengini seçin. Örnek: #000.

source: Heading Cell Typography
tr_tr: Başlık hücresi yazı görünümü

source: Controls the typography of the heading cell.
tr_tr: Başlık hücresinin yazı görünümünü ayarlayın.

source: Text Typography
tr_tr: Yazı görünümü

source: Controls the typography of the text.
tr_tr: İçeriğin yazı görünümünü ayarlayın.

source: Woo Archives
tr_tr: Woo arşivleri

source: Select number of products per page. Set to -1 to display all. Set to 0 to use number of products from Avada > Options > WooCommerce > General WooCommerce.
tr_tr: Bir sayfada görüntülenecek ürün sayısını ayarlayın. Tümünün görüntülenmesi için -1 yazın. Avada > Ayarlar > WooCommerce > Genel WooCommerce bölümündeki ürün sayısının kullanılması için 0 yazın.

source: Insert the amount of spacing between items without 'px'. ex: 40.
tr_tr: Ögeler arasındaki boşluk miktarını 'px' yazmadan ayarlayın. Örnek: 40.

source: No Pagination
tr_tr: Sayfalama kapalı

source: Infinite Scrolling
tr_tr: Sonsuz kaydırma

source: Display the product featured image.
tr_tr: Ürünün öne çıkarılmış görselini görüntüler.

source: Display the product title below the featured image.
tr_tr: Öne çıkarılmış görselin altında ürün başlığını görüntüler.

source: Show Price
tr_tr: Fiyat görüntülensin

source: Choose to show or hide the price.
tr_tr: Fiyatın görüntülenip görüntülenmeyeceğini seçin.

source: Show Rating
tr_tr: Değerlendirme görüntülensin

source: Choose to show or hide the rating.
tr_tr: Değerlendirmenin görüntülenip görüntülenmeyeceğini seçin.

source: Show Buttons
tr_tr: Düğmeler görüntülensin

source: Choose to show or hide Add to Cart / Details buttons.
tr_tr: Sepete ekle / Bilgiler düğmelerinin görüntülenip görüntülenmeyeceğini seçin.

source: Grid Border Color
tr_tr: Izgara kenarlığı rengi

source: Controls the color of borders for the grid boxes.
tr_tr: Izgara kutularının kenarlıklarının rengini seçin.

source: Controls the line style of grid separators. <strong>NOTE:</strong> Separators will display, when buttons below the separators is displayed and Box Design mode set to Classic.
tr_tr: Izgara ayraçlarının çizgi biçemini seçin. <strong>NOT:</strong> Ayraçlar, ayraçların altındaki düğmeler görüntülendiğinde ve Kutu tasarımı kipi Klasik olarak seçildiğinde görüntülenir.

source: Controls the line style color of grid separators. <strong>NOTE:</strong> Only work when Box Design mode set to Classic.
tr_tr: Izgara ayraçlarının çizgi biçemini seçin. <strong>NOT:</strong> Yalnızca Kutu tasarımı kipi Klasik olarak seçildiğinde kullanılır.

source: Woo Add To Cart
tr_tr: Woo sepete ekle

source: Variations Margin
tr_tr: Çeşitler dış kenar boşluğu

source: Variations
tr_tr: Çeşitler

source: Cell Border Size
tr_tr: Hücre kenarlığı boyutu

source: Controls the border size of the variation table cells.
tr_tr: Çeşit tablosu hücrelerinin kenarlık boyutunu yazın.

source: Cell Border Color
tr_tr: Hücre kenarlığı rengi

source: Controls the border color of the variation table cells
tr_tr: Çeşit tablosu hücrelerinin kenarlık rengini seçin.

source: Cell Padding
tr_tr: Hücre iç kenar boşluğu

source: Controls the padding of the variation table cells. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Çeşit tablosu hücrelerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Cell Background Color
tr_tr: Hücre arka plan rengi

source: Controls the background color of the variation table cells.
tr_tr: Çeşit tablosu hücrelerinin arka plan rengini seçin.

source: Variation Layout
tr_tr: Çeşit yerleşimi

source: Select the layout for the variations. Floated will have the label and select side by side. Stacked will have one per row.
tr_tr: Çeşitlerin yerleşimini seçin. Yüzer olarak seçildiğinde etiket ve seçim yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Label Width
tr_tr: Etiket genişliği

source: Leave empty for automatic width. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Boş bırakılırsa genişlik otomatik olarak ayarlanır. Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Select the text alignment for the variation label and variation swatches.
tr_tr: Çeşit etiketinin ve çeşit örneklerinin yazı hizalamasını seçin.

source: Label Typography
tr_tr: Etiket yazı görünümü

source: Controls the typography of the label text. Leave empty for the global font family.
tr_tr: Etiketin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Select Style
tr_tr: Biçem seçin

source: Select whether you want to custom style the select fields for variations.
tr_tr: Çeşitlerin seçim alanları için özel biçem kullanılıp kullanılmayacağını seçin.

source: Select Height
tr_tr: Yüksekliği seçin

source: Select Font Size
tr_tr: Yazı boyutunu ayarlayın

source: Controls the font size of the select field. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Seçim alanının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Select Text Color
tr_tr: Yazı rengini seçin

source: Controls the text color of the select fields.
tr_tr: Seçim alanlarının yazı rengini seçin.

source: Select Background Color
tr_tr: Arka plan rengini seçin

source: Controls the background color of the select fields.
tr_tr: Seçim alanlarının arka plan rengini seçin.

source: Select Border Size
tr_tr: Kenarlık boyutunu ayarlayın

source: Controls the border size of the select fields.
tr_tr: Seçim alanlarının kenarlık boyutunu yazın.

source: Select Border Color
tr_tr: Kenarlık rengini seçin

source: Controls the border color of the select fields.
tr_tr: Seçim alanlarının kenarlık rengini seçin.

source: Select Border Radius
tr_tr: Kenarlık yarıçapını seçin

source: Swatch Style
tr_tr: Çeşit örneği biçemi

source: Select whether you want to custom style the Avada variation swatches.
tr_tr: Avada çeşit örnekleri için özel biçem kullanılıp kullanılmayacağını seçin.

source: Swatch Item Margin
tr_tr: Çeşit örneği ögesi dış kenar boşluğu

source: Swatch Background Color
tr_tr: Çeşit örneği arka plan rengi

source: Controls the background color of the color, image and button swatch fields.
tr_tr: Renk, görsel ve düğme çeşit örnek alanlarının arka plan rengini seçin.

source: Swatch Active Background Color
tr_tr: Çeşit örneği etkin arka plan rengi

source: Controls the background color of the color, image and button swatch fields when active.
tr_tr: Etkin olduğunda renk, görsel ve düğme çeşit örneği alanlarının arka plan rengini seçin.

source: Swatch Border Size
tr_tr: Çeşit örneği kenarlık boyutu

source: Controls the border size of the color, image and button swatch fields.
tr_tr: Renk, görsel ve düğme çeşit örneği alanlarının kenarlık boyutunu yazın.

source: Swatch Border Color
tr_tr: Çeşit örneği kenarlık rengi

source: Controls the border color of the color, image and button swatch fields.
tr_tr: Renk, görsel ve düğme çeşit örneği alanlarının kenarlık rengini seçin.

source: Swatch Active Border Color
tr_tr: Çeşit örneği etkin kenarlık rengi

source: Controls the border color of the color, image and button swatch fields when active.
tr_tr: Etkin olduğunda renk, görsel ve düğme çeşit örneği alanlarının kenarlık rengini seçin.

source: Color Swatch Dimensions
tr_tr: Renk çeşit örneği boyutları

source: Color Swatch Padding
tr_tr: Renk çeşit örneği iç kenar boşluğu

source: Controls the padding of the color swatches. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Renk çeşit örneklerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Color Swatch Border Radius
tr_tr: Renk çeşit örneği kenarlık yarıçapı

source: Image Swatch Dimensions
tr_tr: Görsel çeşit örneği boyutları

source: Image Swatch Padding
tr_tr: Görsel çeşit örneği iç kenar boşluğu

source: Controls the padding of the image swatches. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Görsel çeşit örneklerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Image Swatch Border Radius
tr_tr: Görsel çeşit örneği kenarlık yarıçapı

source: Button Swatch Dimensions
tr_tr: Düğme çeşit örneği boyutları

source: Enter values including any valid CSS unit, ex: 10px. Leave empty for auto.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px. Boş bırakılırsa otomatik olarak ayarlanır.

source: Button Swatch Padding
tr_tr: Düğme çeşit örneği iç kenar boşluğu

source: Controls the padding of the button swatches. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Düğme çeşit örneklerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Button Swatch Border Radius
tr_tr: Düğme çeşit örneği kenarlık yarıçapı

source: Button Swatch Font Size
tr_tr: Düğme çeşit örneği yazı tipi

source: Controls the font size of the button swatches. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Düğme rengi çeşit örneklerinin yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Button Swatch Text Color
tr_tr: Düğme çeşit örneği yazı rengi

source: Controls the text color of the button swatches.
tr_tr: Düğme çeşit örneklerinin yazı rengini seçin.

source: Button Swatch Active Text Color
tr_tr: Düğme çeşit örneği etkin yazı rengi

source: Controls the text color of the button swatches when active.
tr_tr: Etkin olduğunda düğme çeşit örneklerinin yazı rengini seçin.

source: Variation Clear
tr_tr: Çeşit temizleme

source: Controls how you want to disable the variation clear link.
tr_tr: Çeşit temizleme bağlantısını nasıl etkisizleştirmek istediğinizi seçin.

source: Absolute
tr_tr: Mutlak

source: Inline
tr_tr: Satır arası

source: Clear Content
tr_tr: Temiz içerik

source: Controls the content type for the clear link. Default will use WooCommerce text string.
tr_tr: Temizleme bağlantısının içerik türünü seçin. Varsayılan olarak WooCommerce metin dizgesi kullanılır.

source: Clear Icon
tr_tr: Temizleme simgesi

source: Clear Text
tr_tr: Temizleme yazısı

source: Custom text to use for the variation clear link.
tr_tr: Çeşit temizleme bağlantısında kullanılacak özel yazı.

source: Clear Margin
tr_tr: Temizleme dış kenar boşluğu

source: Controls the margin of the clear link. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Temizleme bağlantısının dış kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Clear Color
tr_tr: Temizleme rengi

source: Controls the text color of the clear link.
tr_tr: Temizleme bağlantısının yazı rengini seçin.

source: Clear Hover Color
tr_tr: Temizleme üzerine gelme rengi

source: Controls the text color of the clear link on hover.
tr_tr: Üzerine gelinmiş temizleme bağlantısının yazı rengini seçin.

source: Details Padding
tr_tr: Ayrıntılar iç kenar boşluğu

source: Controls the padding of the variation details area. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Çeşit ayrıntıları bölgesinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Details Background Color
tr_tr: Ayrıntılar arka plan rengi

source: Controls the background color of the variation details area.
tr_tr: Çeşit ayrıntıları bölgesinin arka plan rengini seçin.

source: Details Border Size
tr_tr: Ayrıntılar kenarlık boyutu

source: Controls the border size of the variation details area.
tr_tr: Çeşit ayrıntıları bölgesinin kenarlık boyutunu yazın.

source: Details Border Color
tr_tr: Ayrıntılar kenarlık rengi

source: Controls the border color of the variation details area.
tr_tr: Çeşit ayrıntıları bölgesinin kenarlık rengini seçin.

source: Details Border Radius
tr_tr: Ayrıntılar kenarlık yarıçapı

source: Details Alignment
tr_tr: Ayrıntılar hizalaması

source: Select the content alignment within the details area.
tr_tr: Ayrıntılar bölgesi içeriğinin hizalamasını seçin.

source: Description Typography
tr_tr: Açıklama yazı görünümü

source: Controls the typography of the description text. Leave empty for the global font family.
tr_tr: Açıklama içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Description Order
tr_tr: Açıklama sıralaması

source: Display order for description. Can be before price/stock or after..
tr_tr: Açıklamanın görüntülenme sırası. Fiyat/stok bilgilerinden önce ya da sonra olabilir.

source: Before Price
tr_tr: Fiyattan önce

source: After Price
tr_tr: Fiyattan sonra

source: Make a selection to show or hide the variation price. "Always" will display the price even if all variations share the same. "Auto" will only display the price when variations have different prices.
tr_tr: Çeşit fiyatının görüntülenip görüntülenmeyeceğini seçin. "Her zaman" olarak seçildiğinde tüm çeşitler aynı şeyi paylaşsa bile fiyat görüntülenir. "Otomatik" olarak seçildiğinde fiyat yalnızca çeşitlerin fiyatları farklı olduğunda görüntülenir.

source: Price Typography
tr_tr: Fiyat yazı görünümü

source: Controls the typography of the price text. Leave empty for the global font family.
tr_tr: Fiyat içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Show Sale Old Price
tr_tr: Eski satış fiyatı görüntülensin

source: Make a selection to show or hide sale old price.
tr_tr: Eski satış fiyatının görüntülenip görüntülenmeyeceğini seçin.

source: Sale Old Price Position
tr_tr: Eski satış fiyatı konumu

source: Select if the sale old price should be before or after the regular price.
tr_tr: Eski satış fiyatının normal fiyattan önce mi sonra mı görüntüleneceğini seçin.

source: Before Regular
tr_tr: Normal fiyattan önce

source: After Regular
tr_tr: Normal fiyattan sonra

source: Sale Old Price Typography
tr_tr: Eski satış fiyatı yazı görünümü

source: Controls the typography of the sale old price text. Leave empty for the global font family.
tr_tr: Eski satış fiyatı içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Show Stock
tr_tr: Stok görüntülensin

source: Make a selection to show or hide the variation stock.
tr_tr: Çeşit stoklarının görüntülenip görüntülenmeyeceğini seçin.

source: Stock Typography
tr_tr: Stok yazı görünümü

source: Controls the typography of the stock text. Leave empty for the global font family.
tr_tr: Stok içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Cart Margin
tr_tr: Sepet dış kenar boşluğu

source: Cart
tr_tr: Sepet
