Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Cart Layout
tr_tr: Sepet yerleşimi

source: Select the layout for the quantity and add to cart button. Floated will have them side by side. Stacked will have one per row.
tr_tr: Miktar ve sepete ekle düğmesinin yerleşimini seçin. Yüzer olarak seçildiğinde yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Cart Alignment
tr_tr: Sepet hizalaması

source: Select the content alignment.
tr_tr: İçerik hizalamasını seçin.

source: Quantity Style
tr_tr: Miktar biçemi

source: Select whether you want to custom style the quantity field.
tr_tr: Miktar alanı için özel biçem kullanılıp kullanılmayacağını seçin.

source: Quantity Input Dimensions
tr_tr: Miktar alanı boyutları

source: Quantity Border Radius
tr_tr: Miktar alanı kenarlık yarıçapı

source: Quantity Input Font Size
tr_tr: Miktar alanı yazı boyutu

source: Quantity Input Text Color
tr_tr: Miktar alanı yazı rengi

source: Quantity Input Background Color
tr_tr: Miktar alanı arka plan rengi

source: Quantity Input Border Size
tr_tr: Miktar alanı kenarlık boyutu

source: Quantity Input Border Color
tr_tr: Miktar alanı kenarlık rengi

source: Quantity Button Border Size
tr_tr: Miktar düğmesi kenarlık boyutu

source: Quantity Button Styling
tr_tr: Miktar düğmesi biçemi

source: Quantity Button Text Color
tr_tr: Miktar düğmesi yazı rengi

source: Quantity Button Background Color
tr_tr: Miktar düğmesi arka plan rengi

source: Quantity Button Border Color
tr_tr: Miktar düğmesi kenarlık rengi

source: Add To Cart Button Style
tr_tr: Sepete ekle düğmesi biçemi

source: Select whether you want to custom style the add to cart button.
tr_tr: Sepete ekle düğmesi için özel biçem kullanılıp kullanılmayacağını seçin.

source: Button Size
tr_tr: Düğme boyutu

source: Controls the button size.
tr_tr: Düğme boyutunu yazın.

source: Button Span
tr_tr: Düğme yayılması

source: Controls if the button spans the full width/remaining width of row.
tr_tr: Düğmenin tam genişliğe mi satırın kalan genişliğine mi yayılacağını seçin.

source: Button Border Size
tr_tr: Düğme kenarlık boyutu

source: Controls the border size. In pixels or percentage, ex: 10px or 10%.
tr_tr: Kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Icon Position
tr_tr: Simge konumu

source: Choose the position of the icon on the button.
tr_tr: Simgenin düğme üzerindeki konumunu seçin.

source: Button Styling
tr_tr: Düğme biçemi

source: Button Text Color
tr_tr: Düğme yazı rengi

source: Controls the text color of the button.
tr_tr: Düğme yazı rengini seçin.

source: Button Gradient Top Color
tr_tr: Düğme değişimi üst rengi

source: Button Gradient Bottom Color
tr_tr: Düğme değişimi alt rengi

source: Button Border Color
tr_tr: Düğme kenarlık rengi

source: Controls the border color of the button.
tr_tr: Düğme kenarlığının rengini seçin.

source: Button Text Hover Color
tr_tr: Düğme üzerine gelme yazı rengi

source: Button Gradient Top Hover Color
tr_tr: Düğme değişimi üst üzerine gelme rengi

source: Button Gradient Bottom Hover Color
tr_tr: Düğme değişimi alt üzerine gelme rengi

source: Button Border Hover Color
tr_tr: Düğme kenarlığı üzerine gelme rengi

source: Active filters
tr_tr: Etkin süzgeçler

source: Active Filter Typography
tr_tr: Etkin süzgeç yazı görünümü

source: Controls the typography of the active filter. Leave empty for the global font family.
tr_tr: Etkin süzgecin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Active Filter Padding
tr_tr: Etkin süzgeç iç kenar boşluğu

source: Active Filter Background Color
tr_tr: Etkin süzgeç arka plan rengi

source: Controls the item background color of active filter.
tr_tr: Etkin süzgecin öge arka plan rengini seçin.

source: Active Filter Color
tr_tr: Etkin süzgeç rengi

source: Controls the item color of active filter.
tr_tr: Etkin süzgecin öge rengini seçin.

source: Woo Filter Active
tr_tr: Woo süzgeci etkin

source: Select the attribute that will display on element.
tr_tr: Bileşen üzerinde görüntülenecek özniteliği seçin.

source: List
tr_tr: Liste

source: Dropdown
tr_tr: Açılan kutu

source: Select display type that will display on element.
tr_tr: Bileşen üzerinde görüntülenecek görünüm türünü seçin.

source: Query Type
tr_tr: Sorgu türü

source: Select query type that will display on element.
tr_tr: Bileşen üzerinde görüntülenecek sorgu türünü seçin.

source: Filter by
tr_tr: Şuna göre süz

source: Attribute Item Typography
tr_tr: Öznitelikleri ögesi yazı görünümü

source: Controls the typography of the list item. Leave empty for the global font family.
tr_tr: Liste ögesinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Attribute Item Padding
tr_tr: Öznitelik ögesi iç kenar boşluğu

source: Attribute Item Alignment
tr_tr: Öznitelikleri ögesi hizlaması

source: Attribute Separator Color
tr_tr: Öznitelik ayraç rengi

source: Controls the list separator of attribute filter.
tr_tr: Öznitelik süzgecinin liste ayracını belirler.

source: Attribute Background Color
tr_tr: Öznitelik arka plan rengi

source: Controls the list background color of attribute filter.
tr_tr: Öznitelik süzgecinin liste arka planı rengini seçin.

source: Attribute Color
tr_tr: Öznitelik rengi

source: Controls the list color of attribute filter.
tr_tr: Öznitelik süzgecinin liste rengini seçin.

source: Show Count Number
tr_tr: Sayı numarası görüntülensin

source: Display the count number of items.
tr_tr: Ögelerin sayı numarasını görüntüler.

source: Count Number Typography
tr_tr: Sayı numarası yazı görünümü

source: Controls the typography of the count number. Leave empty for the global font family.
tr_tr: Sayı numarasının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Count Number Color
tr_tr: Sayı numarası rengi

source: Controls the count number color.
tr_tr: Sayı numarası rengini seçin.

source: Swatch Padding
tr_tr: Çeşit örneği iç kenar boşluğu

source: Controls the attribute background color.
tr_tr: Öznitelik arka plan rengini seçin.

source: Swatch Color
tr_tr: Çeşit örneği rengi

source: Controls the attribute color.
tr_tr: Öznitelik rengini seçin.

source: Controls the attribute border color.
tr_tr: Öznitelik kenarlık rengini seçin.

source: Dropdown Border Color
tr_tr: Açılan kutu kenarlık rengi

source: Controls the dropdown border color of attribute filter.
tr_tr: Öznitelik süzgecinin açılan kutu kenarlık rengini seçin.

source: Dropdown Background Color
tr_tr: Açılan kutu arka plan rengi

source: Controls the dropdown background color of attribute filter.
tr_tr: Öznitelik süzgecinin açılan kutu arka plan rengini seçin.

source: Dropdown Text Color
tr_tr: Açılan kutu yazı rengi

source: Controls the dropdown text color of attribute filter.
tr_tr: Öznitelik süzgecinin açılan kutu yazı rengini seçin.

source: Woo Filter By Attribute
tr_tr: Woo özniteliğe göre süz

source: Filter by price
tr_tr: Fiyata göre süz

source: Controls the typography of the price. Leave empty for the global font family.
tr_tr: Fiyatın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Filled Color
tr_tr: Dolu rengi

source: Controls the range filled color of price filter.
tr_tr: Fiyat süzgecinin aralık dolu rengini seçin.

source: Unfilled Color
tr_tr: Boş rengi

source: Controls the range unfilled color of price filter.
tr_tr: Fiyat süzgecinin aralık boş rengini seçin.

source: Handle Background Color
tr_tr: Ayarlayıcı arka plan rengi

source: Controls the range handle background color of price filter.
tr_tr: Fiyat süzgeci aralık ayarlayıcısının arka plan rengini seçin.

source: Handle Border Color
tr_tr: Ayarlayıcı kenarlık rengi

source: Controls the range handle border color of price filter.
tr_tr: Fiyat süzgeci aralık ayarlayıcısının kenarlık rengini seçin.

source: Button Background Color
tr_tr: Düğme arka planı rengi

source: Controls the range button background color of price filter.
tr_tr: Fiyat süzgeci aralık düğmesinin arka plan rengini seçin.

source: Button Color
tr_tr: Düğme rengi

source: Controls the range button color of price filter.
tr_tr: Fiyat süzgeci aralık düğmesinin rengini seçin.

source: Woo Filter By Price
tr_tr: Woo fiyata göre süz

source: Average rating
tr_tr: Ortalama değerlendirme

source: Controls the text color of rating filter.
tr_tr: Değerlendirme süzgecinin yazı rengini seçin.

source: Star Color
tr_tr: Yıldız rengi

source: Controls the star color of rating filter.
tr_tr: Değerlendirme süzgecinin yıldız rengini seçin.

source: Woo Filter By Rating
tr_tr: Woo değerlendirmeye göre süz

source: Woo Order Additional Info
tr_tr: Woo sipariş ek bilgileri

source: Woo Order Customer Details
tr_tr: Woo sipariş müşteri bilgileri

source: Choose HTML tag of both headings, either div, p or the heading tag, h1-h6.
tr_tr: İki başlığın da HTML kod imini div, p ya da heading h1-h6 olarak seçin.

source: Headings Typography
tr_tr: Başlıkların yazı görünümü

source: Controls the headings typography.
tr_tr: Başlıkların yazı görünümünü ayarlayın.

source: Headings Margin
tr_tr: Başlık dış kenar boşluğu

source: Enter values including any valid CSS unit, ex: 4%. Let empty for default H2 title margin.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 4%. Boş bırakılırsa varsayılan H2 başlığı dış kenar boşluğu kullanılır.

source: Separator Style
tr_tr: Ayraç biçemi

source: Controls the border style of the heading.
tr_tr: Başlığın kenarlık biçemini seçin.

source: Double
tr_tr: Çift

source: Select the width of the separator.
tr_tr: Ayracın genişliğini seçin.

source: Controls the separator width.
tr_tr: Ayracın genişliğini yazın.

source: Address Typography
tr_tr: Adres yazı görünümü

source: Address Margin
tr_tr: Adres dış kenar boşluğu

source: Woo Order Details
tr_tr: Woo sipariş bilgileri

source: Order of Details
tr_tr: Bilgilerin sıralaması

source: Choose the order of order received details.
tr_tr: Alınmış sipariş bilgilerinin sıralamasını seçin.

source: Drag order details here to disable them.
tr_tr: Kaldırmak istediğiniz sipariş bilgilerini sürükleyip buraya bırakın.

source: User Email
tr_tr: Kullanıcı e-posta adresi

source: Total Amount
tr_tr: Toplam tutar

source: Payment Method
tr_tr: Ödeme yöntemi

source: Failed Message
tr_tr: İşlem tamamlanamadı iletisi

source: Show a custom message if the order fails. Leave empty for default Woo message translated in displayed language. You can click preview button to see how this message is displayed in case payment fails.
tr_tr: Sipariş verilemediğinde görüntülenecek özel iletiyi yazın. Boş bırakılırsa görüntülenen dilde çevrilmiş varsayılan Woo iletisi kullanılır. Ödemenin yapılamaması durumunda görüntülenecek iletinin ön izlemesi için düğmeye tıklayabilirsiniz.

source: Item/Failed Message Typography
tr_tr: Öge/Tamamlanamadı iletisi yazı görünümü

source: Controls the item typography.
tr_tr: Ögenin yazı görünümünü ayarlayın.

source: Item Detail Typography
tr_tr: Öge bilgileri yazı görünümü

source: Controls the item detail(information) typography.
tr_tr: Öge bilgilerinin yazı görünümünü ayarlayın.

source: Failed Button Colors
tr_tr: Tamamlanamadı düğme renkleri

source: Set custom colors for the failed buttons.
tr_tr: Tamamlanamadı düğmelerinin özel renklerini ayarlayın.

source: Select the color of the text of buttons.
tr_tr: Düğmelerin yazı rengini seçin.

source: Select the background color of buttons.
tr_tr: Düğmelerin arka plan rengini seçin.

source: Select the border color of buttons.
tr_tr: Düğmelerin kenarlık rengini seçin.

source: Button Color Hover
tr_tr: Düğme üzerine gelme rengi

source: Select the color of the text of buttons on hover.
tr_tr: Düğmelerin üzerine gelme yazı rengini seçin.

source: Button Background Color Hover
tr_tr: Düğme üzerine gelme arka plan rengi

source: Select the background color of buttons on hover.
tr_tr: Düğmelerin üzerine gelme arka plan rengini seçin.

source: Button Border Color Hover
tr_tr: Düğme üzerine gelme kenarlık rengi

source: Select the border color of buttons on hover.
tr_tr: Düğmelerin üzerine gelme kenarlık rengini seçin.

source: Button Padding
tr_tr: Düğme iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Button Border Width
tr_tr: Düğme kenarlık genişliği

source: Select the width of the button border.
tr_tr: Düğme kenarlığının genişliğini seçin.

source: Button Border Radius
tr_tr: Düğme kenarlık yarıçapı

source: Buttons Distance From Paragraph
tr_tr: Düğmeyle paragraf arasındaki boşluk

source: Distance Between Buttons
tr_tr: Düğmeler arasındaki boşluk

source: Woo Order Downloads
tr_tr: Woo sipariş indirmeleri

source: Heading Cell Padding
tr_tr: Başlık hücresi iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default 1px 1px 15px 1px value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan 1px 1px 15px 1px değerleri kullanılır.

source: Body Cell Padding
tr_tr: Gövde hücresi iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default 25px 0 25px 0 value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan 25px 0 25px 0 değerleri kullanılır.

source: Body Cell Background Color
tr_tr: Gövde hücresi arka plan rengi

source: Table Border
tr_tr: Tablo kenarlığı

source: Controls the border style of the table.
tr_tr: Tablo kenarlığı biçemini belirler.

source: Table Border Width
tr_tr: Tablo kenarlığı genişliği

source: Select the width of the border.
tr_tr: Kenarlığın genişliğini seçin.

source: Controls the typography of the heading. Leave empty for the global font family.
tr_tr: Başlığın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Body Cell Typography
tr_tr: Gövde hücresi yazı görünümü

source: Controls the typography of the content text. Leave empty for the global font family.
tr_tr: İçeriğin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Body Cell Link Hover Color
tr_tr: Gövde hücresi bağlantı üzerine gelme rengi

source: Select the color of the link on hover.
tr_tr: Bağlantı üzerine gelme rengini seçin.

source: Woo Order Table
tr_tr: Woo sipariş tablosu

source: Display Meta Downloads Links for Digital Products
tr_tr: Dijital ürünlerin indirme bağlantılarının görüntülensin

source: Whether or not to display the download links under the products. This is a more straightforward approach instead of using Woo Order Downloads element. The downside is that the information for expiring download date, and number of downloads remaining are missing from here, unlike Woo Order Downloads element.
tr_tr: İndirme bağlantılarının ürünlerin altında görüntülenip görüntülenmeyeceğini seçin. Bu seçenek, Woo sipariş indirmeleri ögesini kullanmaktan daha basit bir yöntemdir. Olumsuz yanı, Woo sipariş indirmeleri ögesinin aksine, son indirilebilecek tarih ve kalan indirme sayısı bilgilerinin eksik olmasıdır.

source: Footer Cell Padding
tr_tr: Alt bilgi hücresi iç kenar boşluğu

source: Enter values including any valid CSS unit, ex: 10px or 10%. Leave empty to use default 10px 0 10px 0 value.
tr_tr: Değerleri geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%. Boş bırakılırsa varsayılan 10px 0 10px 0 değerleri kullanılır.

source: Footer Cell Background Color
tr_tr: Alt bilgi hücresi arka plan rengi

source: Controls the footer table cell background color.
tr_tr: Alt bilgi tablo hücresi arka plan rengini seçin.

source: Footer Heading Cell Typography
tr_tr: Alt bilgi başlık hücresi yazı görünümü

source: Controls the typography of the heading in footer. Leave empty for the global font family.
tr_tr: Alt bilgideki başlığın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Footer Data Cell Typography
tr_tr: Alt bilgi hücresi yazı görünümü

source: Controls the typography of the data in footer. Leave empty for the global font family.
tr_tr: Alt bilgideki verilerin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Total Price Cell Typography
tr_tr: Toplam fiyat hücresi yazı görünümü

source: Controls the typography of the total price. Leave empty for the global font family.
tr_tr: Toplam fiyatın yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: %s Off
tr_tr: %s indirim

source: Woo Price
tr_tr: Woo fiyatı

source: Make a selection for the sale old price position.
tr_tr: Eski satış fiyatının konumunu seçin.

source: Make a selection for layout. Floated will have the price and sale old price side by side. Stacked will have one per row.
tr_tr: Yerleşimi seçin. Yüzer olarak seçildiğinde fiyat ve eski satış fiyatı yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Make a selection to show or hide stock.
tr_tr: Stoğun görüntülenip görüntülenmeyeceğini seçin.

source: Show Discount Badge
tr_tr: İndirim etiketi görüntülensin

source: Make a selection to show or hide discount badge.
tr_tr: İndirim etiketinin görüntülenip görüntülenmeyeceğini seçin.

source: Discount Type
tr_tr: İndirim türü

source: Make a selection whether badge should show percentage discount or amount.
tr_tr: Etikette görüntülenmek üzere indirim yüzdesini ya da tutarını seçin.

source: Amount
tr_tr: Tutar

source: Badge Position
tr_tr: Etiket konumu

source: Make a selection for the badge position.
tr_tr: Etiketin konumunu seçin.

source: Discount Badge Typography
tr_tr: İndirim etiketi yazı görünümü

source: Controls the typography of the discount badge text. Leave empty for the global font family.
tr_tr: İndirim etiketinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Discount Badge Background Color
tr_tr: İndirim etiketi arka plan rengi

source: Select a color for the discount badge background.
tr_tr: İndirim etiketinin arka plan rengini seçin.

source: Discount Badge Border Size
tr_tr: İndirim etiketi kenarlık boyutu

source: Controls the border size of the Discount Badge. In pixels.
tr_tr: İndirim etiketinin kenarlık boyutunu piksel olarak yazın.

source: Discount Badge Border Color
tr_tr: İndirim etiketi kenarlık rengi

source: Select a color for the discount badge border.
tr_tr: İndirim etiketinin kenarlık rengini seçin.

source: Discount Badge Border Radius
tr_tr: İndirim etiketi kenarlık yarıçapı

source: Woo Product Images
tr_tr: Woo ürün görselleri

source: Product Images Layout
tr_tr: Ürün görselleri yerleşimi

source: Set the layout for your product images.
tr_tr: Ürün görsellerinin yerleşimini ayarlayın.

source: Product Images Zoom
tr_tr: Ürün görselleri yakınlaştırması

source: Turn on to enable the WooCommerce product images zoom feature. <strong>IMPORTANT NOTE:</strong> Every product image you use must be larger than the product images container for zoom to work correctly. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">See this post for more information.</a>
tr_tr: WooCommerce ürün görsellerinin yakınlaştırılabilmesi için açın. <strong>ÖNEMLİ NOT:</strong> Yakınlaştırmanın düzgün çalışması için kullandığınız her ürün görseli, ürün görselleri kapsayıcısından daha büyük olmalıdır. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">Ayrıntılı bilgi almak için bu yazıya bakın.</a>

source: Product Images Max Width
tr_tr: Ürün görsellerinin en fazla genişliği

source: Controls the max width of the single product page image gallery. For the image gallery zoom feature to work, the images you upload must be larger than the gallery size you select for this option. <strong>IMPORTANT NOTE:</strong> When this option is changed, you may need to adjust the Single Product Image size setting in WooCommerce Settings to make sure that one is larger and also regenerate thumbnails. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">See this post for more information.</a><br/>
tr_tr: Tek ürün sayfası görsel galerisinin en fazla genişliğini yazın. Görsel galerisi yakınlaştırma özelliğinin çalışabilmesi için yüklediğiniz görseller, bu seçenek ile ayarladığınız görsel galerisi boyutundan büyük olmalıdır. <strong>ÖNEMLİ NOT:</strong> Bu seçenek değiştirildiğinde, bu değerin daha büyük olduğundan emin olmak için WooCommerce ayarlarından tek ürün görseli boyutunu ayarlamanız ve küçük görselleri yeniden oluşturmanız gerekir. <a href="https://avada.com/documentation/woocommerce-single-product-gallery/" target="_blank">Ayrıntılı bilgi almak için bu yazıya bakın.</a><br/>

source: Product Images Thumbnail Position
tr_tr: Ürün görselleri küçük görsel konumu

source: Set the position of the product images thumbnails with respect to the gallery images.
tr_tr: Küçük ürün görsellerinin galeri görsellerine göre konumunu ayarlayın.

source: Product Images Thumbnails
tr_tr: Ürün küçük görselleri

source: Controls the number of columns of the product images thumbnails. In order to avoid blurry thumbnails, make sure the Product Thumbnails size setting in WooCommerce Settings is large enough. It has to be at least WooCommerce Product Gallery Size setting divided by this number of columns.
tr_tr: Küçük ürün görsellerinin sütun sayısını ayarlayın. Küçük görsellerin bulanık olmasını engellemek için, WooCommerce ayarları bölümünden Küçük ürün görselleri boyutu değerinin yeterince büyük olduğundan emin olun. En azından WooCommerce ürün galerisi boyutu değerinin bu sütun sayısına bölünmesi gerekir.

source: Product Images Thumbnail Column Width
tr_tr: Küçük ürün görselleri sütun genişliği

source: Controls the width of the left/right column of product images thumbnails as a percentage of the full gallery width.
tr_tr: Küçük ürün görsellerinin sol/sağ sütun genişliğini tam galeri genişliğinin yüzdesi olarak yazın.

source: Select your preferred lazy loading method.
tr_tr: Kullanmak istediğiniz gecikmeli yükleme yöntemini seçin.

source: Display Out of Stock Badge
tr_tr: Stokta yok etiketi görüntülensin

source: Turn on to enable the WooCommerce out of stock badge.
tr_tr: WooCommerce stokta yok etiketinin görüntülenmesi için açın.

source: Display Sale Badge
tr_tr: Satışta etiketi görüntülensin

source: Turn on to enable the WooCommerce sale badge.
tr_tr: WooCommerce satışta etiketinin görüntülenmesi için açın.

source: Be the first to leave a review.
tr_tr: İlk yorum yapan siz olun.

source: Woo Rating
tr_tr: Woo değerlendirme

source: Show Reviews Count
tr_tr: Değerlendirme sayısı görüntülensin

source: Make a selection to show or hide reviews count.
tr_tr: Değerlendirme sayısının görüntülenip görüntülenmeyeceğini seçin.

source: Placeholder Text
tr_tr: Yer doldurucu yazı görüntülensin

source: Make a selection to show or hide placeholder text if no review is added yet.
tr_tr: Henüz bir değerlendirme yapılmamışsa, yer doldurucu yazının görüntülenip görüntülenmeyeceğini seçin.

source: Make a selection for content alignment.
tr_tr: İçerik hizalamasını seçin.

source: Icon Size
tr_tr: Simge boyutu

source: Controls the size of the icon. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Simgenin boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Icon Color
tr_tr: Simge rengi

source: Choose icon color for rating.
tr_tr: Değerlendirme simgesinin rengini seçin.

source: Reviews Count Font Size
tr_tr: Değerlendirme sayısı yazı boyutu
