Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Controls the color of the frontside background.
tr_tr: Çevirme kutusu ön yüz arka plan rengini seçin.

source: Flip Box Heading Color Frontside
tr_tr: Çevrilen kart ön yüz başlık rengi

source: Controls the color of the frontside heading.
tr_tr: Çevirme kutusu ön yüz başlık rengini seçin.

source: Flip Box Text Color Frontside
tr_tr: Çevrilen kart ön yüz yazı rengi

source: Controls the color of the frontside text.
tr_tr: Çevirme kutusu ön yüz yazı rengini seçin.

source: Flip Box Background Color Backside
tr_tr: Çevrilen kart arka yüz arka plan rengi

source: Controls the color of the backside background.
tr_tr: Çevirme kutusu arka yüz arka plan rengini seçin.

source: Flip Box Heading Color Backside
tr_tr: Çevrilen kart arka yüz başlık rengi

source: Controls the color of the backside heading.
tr_tr: Çevirme kutusu arka yüz başlık rengini seçin.

source: Flip Box Text Color Backside
tr_tr: Çevrilen kart arka yüz yazı rengi

source: Controls the color of the backside text.
tr_tr: Çevirme kutusu arka yüz yazı rengini seçin.

source: Flip Box Border Size
tr_tr: Çevrilen kart kenarlık boyutu

source: Controls the border size of the flip box background.
tr_tr: Çevrilen kart arka plan kenarlık boyutunu yazın.

source: Flip Box Border Color
tr_tr: Çevrilen kart kenarlık rengi

source: Controls the border color of flip box background.
tr_tr: Çevrilen kart arka plan kenarlık rengini seçin.

source: Flip Box Border Radius
tr_tr: Çevrilen kart kenarlık yarıçapı

source: Controls the border radius of the flip box background.
tr_tr: Çevrilen kart arka plan kenarlık yarıçapını yazın.

source: Enter some content for this filp box.
tr_tr: Çevirme kutusunun yazısını yazın.

source: Front Title Size
tr_tr: Ön yüz başlık boyutu

source: Front Title Typography
tr_tr: Ön yüz başlık yazı görünümü

source: Back Title Size
tr_tr: Arka yüz başlık boyutu

source: Back Title Typography
tr_tr: Arka yüz başlık yazı görünümü

source: Icon Circle
tr_tr: Simge yuvarlağı

source: Choose to use a circled background on the icon.
tr_tr: Simgenin yuvarlak arka planı olması için açın.

source: Icon Circle Background Color
tr_tr: Simge yuvarlağı arka plan rengi

source: Controls the color of the circle.
tr_tr: Yuvarlağın rengini seçin.

source: Icon Circle Border Color
tr_tr: Simge yuvarlağı kenarlık rengi

source: Controls the color of the circle border.
tr_tr: Yuvarlak kenarlığının rengini seçin.

source: Flip Box
tr_tr: Çevrilen kart

source: Flip Box Frontside Heading
tr_tr: Çevrilen kart ön yüz başlığı

source: Add a heading for the frontside of the flip box.
tr_tr: Çevrilen kartın ön yüz başlığını yazın.

source: Flip Box Backside Heading
tr_tr: Çevrilen kart arka yüz başlığı

source: Add a heading for the backside of the flip box.
tr_tr: Çevrilen kartın arka yüz başlığını yazın.

source: Flip Box Frontside Content
tr_tr: Çevrilen kart ön yüz içeriği

source: Add content for the frontside of the flip box.
tr_tr: Çevrilen kartın ön yüz içeriğini yazın.

source: Flip Box Backside Content
tr_tr: Çevrilen kartın arka yüz içeriği

source: Add content for the backside of the flip box.
tr_tr: Çevrilen kartın arka yüz içeriğini yazın.

source: Background Color Frontside
tr_tr: Ön yüz arka plan rengi

source: Controls the background color of the frontside. IMPORTANT: Flip boxes must have background colors to work correctly in all browsers.
tr_tr: Ön yüz arka plan rengini seçin. ÖNEMLİ: Çevrilen kartların tüm tarayıcılarda düzgün çalışması için arka plan renkleri olmalıdır.

source: Background Image Frontside
tr_tr: Ön yüz arka plan görseli

source: Upload an image to display in the background of the frontside.
tr_tr: Ön yüz arka planında görüntülenecek bir görsel yükleyin.

source: Background Image ID Frontside
tr_tr: Ön yüz arka plan görsel kimliği

source: Heading Color Frontside
tr_tr: Ön yüz başlık rengi

source: Controls the heading color of the frontside.
tr_tr: Ön yüz başlık rengini seçin.

source: Text Color Frontside
tr_tr: Ön yüz yazı rengi

source: Controls the text color of the frontside.
tr_tr: Ön yüz yazı rengini seçin.

source: Background Color Backside
tr_tr: Arka yüz arka plan rengi

source: Controls the background color of the backside. IMPORTANT: Flip boxes must have background colors to work correctly in all browsers.
tr_tr: Arka yüz arka plan rengini seçin. ÖNEMLİ: Çevrilen kartların tüm tarayıcılarda düzgün çalışması için arka plan renkleri olmalıdır.

source: Background Image Backside
tr_tr: Arka yüz arka plan görseli

source: Upload an image to display in the background of the backside.
tr_tr: Arka yüz arka planında görüntülenecek bir görsel yükleyin.

source: Background Image ID Backside
tr_tr: Arka yüz arka plan görsel kimliği

source: Heading Color Backside
tr_tr: Arka yüz başlık rengi

source: Controls the heading color of the backside.
tr_tr: Arka yüz başlık rengini seçin.

source: Text Color Backside
tr_tr: Arka yüz yazı rengi

source: Controls the text color of the backside.
tr_tr: Arka yüz yazı rengini seçin.

source: Controls the flip box border radius. In pixels (px), ex: 1px, or "round".
tr_tr: Çevrilen kartın kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Link to
tr_tr: Bağlantı

source: Controls the color of the icon.
tr_tr: Simgenin rengini seçin.

source: Icon Hover Color
tr_tr: Simge üzerine gelme rengi

source: Controls the color of the icon on hover.
tr_tr: Simgenin üzerine gelindiğinde görüneceği rengi seçin.

source: Controls the color of the background.
tr_tr: Arka planın rengini seçin.

source: Icon Hover Background Color
tr_tr: Simge üzerine gelme arka plan rengi

source: Controls the color of the background on hover.
tr_tr: Simgenin üzerine gelindiğinde arka plan rengini seçin.

source: Controls the border size of the icon background.
tr_tr: Simge arka planının kenarlık boyutunu yazın.

source: Icon Background Border Color
tr_tr: Simge arka plan kenarlık rengi

source: Controls the border color of the background.
tr_tr: Simge arka plan kenarlık rengini seçin.

source: Icon Hover Background Border Color
tr_tr: Simge üzerine gelme arka plan kenarlık rengi

source: Controls the border color of the background on hover.
tr_tr: Simge üzerine gelindiğinde arka plan kenarlık rengini seçin.

source: Add the url the icon should link to.
tr_tr: Simge bağlantısı adresini yazın.

source: Spacing around the icon. In px, em or %, e.g. 10px. <strong>NOTE:</strong> Leave empty for automatic margin calculation, based on alignment and icon size.
tr_tr: Simgenin etrafındaki boşluğu px, em ya da % olarak yazın. Örnek: 10px. <strong>NOT:</strong> Boş bırakılırsa dış kenar boşluğu hizalama ve simge boyutuna göre otomatik olarak hesaplanır.

source: Icon Background Size
tr_tr: Simge arka plan boyutu

source: Controls the background size of the icon. Set to -1 to use default calculations. In pixels, ex: 35.
tr_tr: Simgenin arka plan boyutunu piksel olarak yazın. Varsayılan hesaplamaların kullanılması için -1 yazın. Örnek: 35.

source: Controls the color of the icon background.
tr_tr: Simge arka planının rengini seçin.

source: Icon Background Border Size
tr_tr: Simge arka plan kenarlık boyutu

source: Controls the color of the background border.
tr_tr: Arka plan kenarlığının rengini seçin.

source: Select the icon's alignment.
tr_tr: Simgenin hizalamasını seçin.

source: Number Of Items
tr_tr: Öge sayısı

source: Choose the number of items you want to display. Set to -1 to display all. Set to 0 to use number of items from Settings > Reading.
tr_tr: Görüntülenecek öge sayısını ayarlayın. Tümünün görüntülenmesi için -1 yazın. Ayarlar > Okuma bölümündeki öge sayısının kullanılması için 0 yazın.

source: Choose the pagination type.
tr_tr: Sayfalama türünü seçin.

source: Load More Button Text
tr_tr: Diğerlerini yükle düğmesi yazısı

source: Insert custom load more button text.
tr_tr: Diğerlerini yükle düğmesinin özel içeriğini yazın.

source: Load More
tr_tr: Diğerlerini yükle

source: Fixed = width and height will be fixed<br/>Auto = width and height will adjust to the image.
tr_tr: Sabit = Genişlik ve yükseklik sabit olur.<br/>Otomatik = Genişlik ve yükseklik görsele göre ayarlanır.

source: Gallery Layout
tr_tr: Galeri yerleşimi

source: Select the gallery layout type.
tr_tr: Galeri yerleşimi türünü seçin.

source: Controls the column spacing for gallery images.
tr_tr: Galeri görsellerinin sütun aralığını ayarlayın.

source: Lightbox Content
tr_tr: Işıklı kutu içeriği

source: Titles
tr_tr: Başlıklar

source: Captions
tr_tr: Alt yazılar

source: Titles & Captions
tr_tr: Başlıklar ve alt yazılar görüntülensin

source: Choose if titles and captions will display in the lightbox.
tr_tr: Işıklı kutu içinde başlıkların ve alt yazıların görüntülenip görüntülenmeyeceğini seçin.

source: Gallery Image Border Size
tr_tr: Galeri görseli kenarlık boyutu

source: Controls the border size of the image.
tr_tr: Görselin kenarlık boyutunu yazın.

source: Gallery Image Border Color
tr_tr: Galeri görseli kenarlık rengi

source: Controls the border color of the image.
tr_tr: Görselin kenarlık rengini seçin.

source: Gallery Image Border Radius
tr_tr: Galeri görseli kenarlık yarıçapı

source: Controls the border radius of the gallery images.
tr_tr: Galeri görsellerinin kenarlık yarıçapını yazın.

source: Enter some content for this gallery.
tr_tr: Bu galerinin içeriğini yazın.

source: Defines how items should be ordered. <strong>NOTE:</strong> In the case of order by <strong>ASC</strong> and <strong>RAND</strong>, pagination in Live Builder will not work the same as the regular front-end.
tr_tr: Ögelerin neye göre sıralanacağını seçin. <strong>NOT:</strong> <strong>Artan</strong> ve <strong>Rastgele</strong> sıralama kullanıldığında, Canlı düzenleyici sayfalaması normal ön yüz ile aynı şekilde çalışmaz.

source: DESC
tr_tr: Azalan

source: ASC
tr_tr: Artan

source: RAND
tr_tr: Rastgele

source: Fixed = width and height will be fixed.<br/>Auto = width and height will adjust to the image.<br/>
tr_tr: Sabit = Genişlik ve yükseklik sabit olur.<br/>Otomatik = Genişlik ve yükseklik görsele göre ayarlanır.<br/>

source: Select an aspect ratio for the gallery images. <strong>IMPORTANT:</strong> Aspect ratio won't work with masonry layout.
tr_tr: Galeri görsellerinin en boy oranını seçin. <strong>ÖNEMLİ:</strong> En boy oranı, duvar yerleşiminde uygulanmaz.

source: Set a custom aspect ratio for the image.
tr_tr: Görselin özel en boy oranını ayarlayın.

source: Images Focus Point
tr_tr: Görsel odak noktası

source: Set the gallery images focus point by dragging the blue dot. You can customize the focus point for each image.
tr_tr: Mavi noktayı sürükleyerek galeri görsellerinin odak noktasını ayarlayın. Her görsel için ayrı odak noktası seçebilirsiniz.

source: Set the number of columns per row. Leave at 0 for automatic column breaking.
tr_tr: Bir satırdaki sütun sayısını ayarlayın. Sütunların otomatik ayarlanması için 0 olarak bırakın.

source: Select the hover effect type. Hover Type will be disabled when caption styles other than Above or Below are chosen.
tr_tr: Üzerine gelme etkisi türünü seçin. Üstünde veya Altında dışındaki başlık biçemleri seçildiğinde üzerine gelme türü kullanılmaz.

source: Image Lightbox
tr_tr: Görsel ışıklı kutusu görüntülensin

source: Show image in lightbox. Lightbox must be enabled in %s or the image will open up in the same tab by itself.
tr_tr: Görseli ışıklı kutu içinde görüntülemek için açın. Işıklı kutu %s içinde açılmalıdır, yoksa görsel aynı sekmede kendi kendine açılır.

source: Choose if titles and captions will display in the lightbox. Titles and captions can only be displayed when this is globally enabled for the lightbox on the corresponding %s tab.
tr_tr: Işıklı kutu başlıklarının ve alt yazılarının görüntülenip görüntülenmeyeceğini seçin. Başlıklar ve alt yazılar yalnızca, ilgili %s sekmesinden genel ayar olarak Işıklı kutu açıldığında görüntülenebilir.

source: Titles and Captions
tr_tr: Başlıklar ve alt yazılar

source: Lightbox ID
tr_tr: Işıklı kutu kimliği

source: Set an ID for the lightbox of the gallery items. This can be used in Image elements to add images to the same lightbox gallery.
tr_tr: Işıklı kutu galeri ögelerinin kimliğini yazın. Bu kimlik, aynı ışıklı kutu galerisine görsel eklemek için görsel bileşenlerinde kullanılabilir.

source: Choose the border color.
tr_tr: Kenarlık rengini seçin.

source: Controls the gallery image border radius. In pixels (px), ex: 1px, or "round".
tr_tr: Galeri görselinin kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak".

source: Load More Button Span
tr_tr: Diğerlerini yükle düğmesi yayılması

source: Controls if the load more button spans the full width/remaining width of row.
tr_tr: Diğerlerini yükle düğmesinin satırın tam genişliğine mi kalan genişliğine mi yayılacağını seçin.

source: Load More Button Alignment
tr_tr: Diğerlerini yükle düğmesi hizalaması

source: Load More Button Text Color
tr_tr: Diğerlerini yükle düğmesi yazı rengi

source: Select load more button text color.
tr_tr: Diğerlerini yükle düğmesi yazı rengini seçin.

source: Load More Button Background Color
tr_tr: Diğerlerini yükle düğmesi arka plan rengi

source: Select load more button background color.
tr_tr: Diğerlerini yükle düğmesi arka plan rengini seçin.

source: Caption
tr_tr: Alt yazı

source: Choose the caption style.
tr_tr: Alt yazı biçemini seçin.

source: Image Title Heading Tag
tr_tr: Görsel başlığı HTML kod imi

source: Choose HTML tag of the image title, either div or the heading tag, h1-h6.
tr_tr: Görsel başlığının HTML kod imini div ya da heading h1-h6 olarak seçin.

source: Image Title Typography
tr_tr: Görsel başlığı yazı görünümü

source: Controls the typography of the image title. Leave empty for the global font family.
tr_tr: Görsel başlığının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Image Caption Background Color
tr_tr: Görsel başlığı arka plan rengi

source: Controls the background color of the caption.
tr_tr: Başlığın arka plan rengini seçin.

source: Image Caption Typography
tr_tr: Görsel alt yazısı yazı görünümü

source: Controls the typography of the image caption. Leave empty for the global font family.
tr_tr: Görsel alt yazısının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Caption Border Color
tr_tr: Alt yazı kenarlık rengi

source: Controls the color of the caption border.
tr_tr: Alt yazı kenarlık rengini seçin.

source: Image Overlay Color
tr_tr: Görsel kaplama rengi

source: Controls the color of the image overlay.
tr_tr: Görselin kaplama rengini seçin.

source: Caption Align
tr_tr: Alt yazı hizalaması

source: Choose how to align the caption.
tr_tr: Alt yazının hizalamasını seçin.

source: Caption Area Margin
tr_tr: Alt yazı bölgesi dış kenar boşluğu

source: Image Focus Point
tr_tr: Görsel odak noktası

source: Set the image focus point by dragging the blue dot.
tr_tr: Mavi noktayı sürükleyerek görselin odak noktasını ayarlayın.

source: Image Title
tr_tr: Görsel başlığı

source: Enter title text to be displayed on image.
tr_tr: Görsel üzerinde görüntülenecek başlığı yazın.

source: Image Caption
tr_tr: Görsel alt yazısı

source: Enter caption text to be displayed on image.
tr_tr: Görsel üzerinde görüntülenecek alt yazıyı yazın.

source: Add the url the image should link to. If lightbox option is enabled, you can also use this to open a different image in the lightbox.
tr_tr: Görsel bağlantısı adresini yazın. Işıklı kutu seçeneği kullanılıyorsa, bunu ışıklı kutu içinde farklı bir görsel açmak için de kullanabilirsiniz.

source: No location found for the entered address.
tr_tr: Yazılan adres için bir konum bulunamadı.

source: Invalid request. Did you enter an address?
tr_tr: İstek geçersiz. Bir adres yazdınız mı?

source: Something went wrong while retrieving your map, please ensure you have entered the short code correctly.
tr_tr: Haritanız alınırken bir sorun çıktı. Lütfen kısa kodu doğru yazdığınızdan emin olun.

source: Unable to contact Google API service.
tr_tr: Google API hizmeti ile bağlantı kurulamadı.

source: Google Map
tr_tr: Google Haritalar

source: Google API Type
tr_tr: Google API türü

source: Select the Google API type that should be used to load your map. The JavaScript API allows for more options and custom styling, but could be charged for by Google depending on the amount of map loads. The embed and the static API can be used for free regardless of map loads. For more information please see the <a href="%s" target="_blank">Google Maps Users Guide</a>.
tr_tr: Haritanızı yüklemek için kullanılacak Google API türünü seçin. JavaScript API daha fazla seçenek ve özel biçem kullanılmasını sağlar, ancak harita yüklerine bağlı olarak Google tarafından ücretlendirilebilir. Gömme API ve Statik API ise harita yüklerinden bağımsız olarak ücret ödemeden kullanılabilir. Ayrıntılı bilgi almak için <a href="%s" target="_blank">Google Haritalar kullanıcı rehberine</a> bakabilirsiniz.

source: JS API
tr_tr: JavaScript API

source: Embed API
tr_tr: Gömme API

source: Static API
tr_tr: Statik API

source: Address
tr_tr: Adres

source: Add the address of the location you wish to display. Address example: 775 New York Ave, Brooklyn, Kings, New York 11203. If the location is off, please try to use long/lat coordinates. ex: 12.381068,-1.492711.
tr_tr: Görüntülemek istediğiniz konumun adresini yazın. Adres örneği: 775 New York Ave, Brooklyn, Kings, New York 11203. Konum kapalıysa, lütfen boylam / enlem koordinatlarını kullanmayı deneyin. Örnek: 12.381068, -1.492711.

source: Map Type
tr_tr: Harita türü

source: Select the type of google map to display.
tr_tr: Görüntülenecek Google haritası türünü seçin.

source: Roadmap
tr_tr: Yol haritası

source: Satellite
tr_tr: Uydu

source: Add the address of the location you wish to display. Single address example: 775 New York Ave, Brooklyn, Kings, New York 11203. If the location is off, please try to use long/lat coordinates with latlng=. ex: latlng=12.381068,-1.492711. For multiple addresses, separate addresses by using the | symbol. ex: Address 1|Address 2|Address 3.
tr_tr: Görüntülemek istediğiniz konumun adresini yazın. Tek adres örneği: 775 New York Ave, Brooklyn, Kings, New York 11203. Konum kapalıysa, lütfen latlng= ile boylam/enlem koordinatlarını kullanmaya çalışın. Örnek: latlng=12.381068,-1.492711. Birden fazla adres için adresleri | sembolünü kullanarak ayırın. Örnek: 1. Adres|2. Adres|3. Adres.

source: Hybrid
tr_tr: Karma

source: Terrain
tr_tr: Arazi

source: Map Dimensions
tr_tr: Harita boyutları

source: Map dimensions in percentage, pixels or ems. <strong>NOTE:</strong> Height does not accept percentage value. In case static API is selected width and height are limited to 640px (except for the premium Google Maps API plan) and must be specified in px only.
tr_tr: Yüzde, piksel veya ems olarak harita boyutlarını yazın. <strong>NOT:</strong> Yükseklik yüzde değerini kabul etmez. Statik API seçilmesi durumunda genişlik ve yükseklik 640 piksel ile sınırlıdır (premium Google Maps API planı dışında) ve yalnızca piksel olarak yazılmalıdır.

source: Zoom Level
tr_tr: Yakınlaştırma düzeyi

source: Choose the zoom level for the map. 0 corresponds to a map of the earth fully zoomed out, and larger zoom levels zoom in at a higher resolution.
tr_tr: Haritanın yakınlaştırma düzeyini seçin. 0, dünyanın tümüyle uzaklaştırılmış haritasını görüntüler. Daha büyük yakınlaştırma düzeyleri daha yüksek bir çözünürlükle yakınlaştırır.

source: Scrollwheel on Map
tr_tr: Haritada fare tekerleği

source: Enable zooming using the mouse scroll wheel. Use Cmd/Ctrl key + scroll to zoom. If set to no, zooming through two-finger movements (cooperative gesture handling) will be enabled.
tr_tr: Harita yakınlaştırmasının fare kaydırma tekerleği ile değiştirilmesi için açın. Yakınlaştırmak için Cmd/Ctrl tuşuna basılı tutun ve tekerleği çevirin. Bu seçenek kapatılırsa, iki parmak hareketleriyle yakınlaştırma (birlikte el hareketi) kullanılır.

source: Show Scale Control on Map
tr_tr: Haritada ölçek denetimi görüntülensin

source: Display the map scale.
tr_tr: Harita ölçeğinin görüntülenmesi için açın.

source: Show Zoom Control on Map
tr_tr: Haritada yakınlaştırma denetimi görüntülensin

source: Display the zoom control buttons.
tr_tr: Yakınlaştırma denetimi düğmelerinin görüntülenmesi için açın.

source: Address Pin Animation
tr_tr: Adres iğnesi canlandırması

source: Animate the address pin when the map first loads.
tr_tr: Harita ilk kez yüklendiğinde adres iğnesi canlandırmasının görüntülenmesi için açın.

source: Show Tooltip by Default
tr_tr: İpucu varsayılan olarak görüntülensin

source: Display or hide tooltip by default when the map first loads.
tr_tr: Harita ilk kez yüklendiğinde araç ipucunu varsayılan olarak görüntülenmesi için açın.

source: Select the Map Styling Switch
tr_tr: Harita biçemi değişikliğini seçin

source: Choose default styling for classic google map styles. Choose theme styling for our custom style. Choose custom styling to make your own with the advanced options below.
tr_tr: Klasik Google harita biçemleri için varsayılan biçem olarak seçin. Özel biçemimizi kullanmak için tema biçemi olarak seçin. Aşağıdaki gelişmiş seçeneklerle kendi biçeminizi oluşturmak için özel biçem olarak seçin.

source: Default Styling
tr_tr: Varsayılan biçem

source: Theme Styling
tr_tr: Tema biçemi

source: Custom Styling
tr_tr: Özel biçem

source: Map Overlay Color
tr_tr: Harita kaplama rengi

source: Custom styling setting only. Pick any overlaying color for the map besides pure black or white. Works best with "roadmap" type.
tr_tr: Yalnızca özel biçem ayarı. Salt siyah veya beyazın yanında harita için bir kaplama rengi seçin. "Yol haritası" türüyle en iyi şekilde çalışır.

source: Map Color
tr_tr: Harita rengi

source: Custom styling setting only. Pick any color for the map besides pure black or white.
tr_tr: Yalnızca özel biçem ayarı. Salt siyah veya beyazın yanında harita için bir kaplama rengi seçin.

source: Infobox Content
tr_tr: Bilgi kutusu içeriği

source: Custom styling setting only. Type in custom info box content to replace address string. For multiple addresses, separate info box contents by using the | symbol. ex: InfoBox 1|InfoBox 2|InfoBox 3.
tr_tr: Yalnızca özel biçem ayarı. Adres dizgesini değiştirmek için özel bilgi kutusu içeriğini yazın. Birden fazla adres için bilgi kutusu içeriklerini | simgesi ile ayırarak yazın Örnek: 1. Bilgi kutusu|2. Bilgi kutusu|3. Bilgi kutusu.

source: Infobox Styling
tr_tr: Bilgi kutusu biçemi

source: Custom styling setting only. Choose between default or custom info box.
tr_tr: Yalnızca özel biçem ayarı. Varsayılan ya da özel bilgi kutusu olarak seçin.

source: Default Infobox
tr_tr: Varsayılan bilgi kutusu

source: Custom Infobox
tr_tr: Özel bilgi kutusu

source: Info Box Text Color
tr_tr: Bilgi kutusu yazı rengi

source: Custom styling setting only. Pick a color for the info box text.
tr_tr: Yalnızca özel biçem ayarı. Bilgi kutusu yazı rengini seçin.

source: Info Box Background Color
tr_tr: Bilgi kutusu arka plan rengi

source: Custom styling setting only. Pick a color for the info box background.
tr_tr: Yalnızca özel biçem ayarı. Bilgi kutusu arka plan rengini seçin.

source: Custom Marker Icon
tr_tr: Özel işaretleyici simgesi
