Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Select the style type. Style type will be disabled when using mask or caption styles other than "Above" or "Below" are chosen.
tr_tr: Biçem türünü seçin. "Üstte" ya da "Altta" dışındaki maske veya başlık biçemleri kullanıldığında biçem türü kullanımdan kaldırılır.

source: Glow / Drop Shadow Blur
tr_tr: Parıltı / Düşen gölge bulanıklığı

source: Choose the amount of blur added to glow or drop shadow effect. In pixels.
tr_tr: Parıltı veya düşen gölge etkisine eklenecek bulanıklaştırma miktarını piksel olarak yazın.

source: Style Color
tr_tr: Biçem rengi

source: Select the hover effect type. Hover Type will be disabled when caption styles other than Above or Below are chosen. Hover type scroll will not work when style type is set to bottom shadow.
tr_tr: Üzerine gelme etkisi türünü seçin. Üstünde veya Altında dışındaki başlık biçemleri seçildiğinde vurgu türü kullanımdan kaldırılır. Biçem türü alt gölge olarak seçildiğinde kaydırma üzerine gelme türü çalışmaz.

source: Magnify
tr_tr: Büyütme

source: Image to Magnify
tr_tr: Büyütülecek görsel

source: Upload the full image to magnify. If not added the default image will be used.
tr_tr: Büyütülecek tam görseli yükleyin. Eklenmezse varsayılan görsel kullanılır.

source: Magnify Duration
tr_tr: Büyütme süresi

source: The fade in and fade out speed of the large image.
tr_tr: Büyük görselin artarak girme ve azalarak çıkma hızı.

source: Image Frame Height
tr_tr: Görsel çerçevesi yüksekliği

source: The height of the frame in pixels in which the image will be scrolled.
tr_tr: Görselin kaydırılacağı çerçevenin piksel olarak yüksekliği.

source: Scroll Speed
tr_tr: Kaydırma hızı

source: The scroll speed of the image in seconds
tr_tr: Görselin saniye olarak kaydırma hızı

source: Value for the z-index CSS property of the image, can be both positive or negative.
tr_tr: Görselin z-index CSS özelliğinin değerini yazın. Pozitif ya da negatif olabilir.

source: Title / Caption Align
tr_tr: Başlık / Alt yazı hizalaması

source: Fusion Inline
tr_tr: Fusion satır arası

source: Follow Us On Instagram
tr_tr: Bizi Instagram üzerinde izleyin

source: Loading the next set of instagram posts...
tr_tr: Sonraki Instagram gönderileri yükleniyor...

source: Currently not connected, Please connect to instagram and try again.
tr_tr: Şu anda bağlı değil, Lütfen Instagram bağlantısı kurup yeniden deneyin.

source: Check For New Posts
tr_tr: Yeni gönderi denetimi

source: Select when check instagram for new posts.
tr_tr: Yeni Instagram gönderilerinin ne zaman denetleneceğini seçin.

source: Every 30 Minutes
tr_tr: 30 dakikada bir

source: Every Hour
tr_tr: Saatte bir

source: Every 6 Hours
tr_tr: 6 saatte bir

source: Every 12 Hours
tr_tr: 12 saatte bir

source: Daily
tr_tr: Günde bir

source: Reset Instagram Caches
tr_tr: Instagram ön belleklerini sıfırla

source: Reset all Instagram data.
tr_tr: Tüm Instagram verilerini sıfırlar.

source: Instagram element documentation.
tr_tr: Instagram bileşeni belgeleri.

source: Connect with Instagram
tr_tr: Instagram bağlantısı kur

source: Connected with Instagram
tr_tr: Instagram bağlantısı kuruldu

source: Number Of Posts
tr_tr: Yazı sayısı

source: Choose the number of instagram posts you want to display.
tr_tr: Görüntülenecek Instagram gönderilerinin sayısını ayarlayın.

source: Select the instagram feed layout type. <strong>Note:</strong> Image lazy loading disabled for masonry layout.
tr_tr: Instagram akış yerleşimi türünü seçin. <strong>Not:</strong> Duvar yerleşiminde yavaş görsel yükleme kullanım dışıdır.

source: Instagram Post
tr_tr: Instagram gönderisi

source: Choose load more type.
tr_tr: Diğerlerini yükle türünü seçin.

source: Follow Button
tr_tr: Takip düğmesi

source: Enable/Disable follow button.
tr_tr: Takip düğmesinin görüntülenmesi için açın.

source: Follow Button Text
tr_tr: Takip düğmesi yazısı

source: Insert custom follow button text.
tr_tr: Takip düğmesinin özel içeriğini yazın.

source: Instagram Post Border Size
tr_tr: Instagram gönderisi kenarlık boyutu

source: Instagram Post Border Color
tr_tr: Instagram gönderisi kenarlık rengi

source: Instagram Post Border Radius
tr_tr: Instagram gönderisi kenarlık yarıçapı

source: Controls the instagram post border radius. In pixels (px), ex: 1px, or "round".
tr_tr: Instagram gönderisi kenarlık yarıçapını piksel olarak yazın. Örnek: 1px ya da "yuvarlak”.

source: Buttons Layout
tr_tr: Düğmelerin yerleşimi

source: Select the layout of the buttons.
tr_tr: Düğmelerin yerleşimini seçin.

source: Buttons Span
tr_tr: Düğmelerin yayılması

source: Controls if the buttons spans the full width/remaining width of row.
tr_tr: Düğmelerin satırın tam genişliğine mi kalan genişliğine mi yayılacağını seçin.

source: Buttons Alignment
tr_tr: Düğmelerin hizalaması

source: Select buttons alignment.
tr_tr: Düğmelerin hizalamasını seçin.

source: Follow Button Text Color
tr_tr: Takip düğmesi yazı rengi

source: Select follow button text color.
tr_tr: Takip düğmesi yazı rengini seçin.

source: Follow Button Background Color
tr_tr: Takip düğmesi arka plan rengi

source: Select follow button background color.
tr_tr: Takip düğmesi arka plan rengini seçin.

source: Select Slider
tr_tr: Kaydırıcıyı seçin

source: Select a slider group.
tr_tr: Bir kaydırıcı grubu seçin.

source: Thumbnail Image
tr_tr: Küçük görsel

source: Clicking this image will show lightbox.
tr_tr: Bu görsele tıklandığında ışıklı kutu görüntülenir.

source: Content Type
tr_tr: İçerik türü

source: Select what you want to display in the lightbox.
tr_tr: Işıklı kutuda neyin görüntüleneceğini seçin.

source: Full Image
tr_tr: Tam görsel

source: Video URL
tr_tr: Video adresi

source: Insert the video URL that will show in the lightbox. This can be a YouTube, Vimeo or a self-hosted video URL.
tr_tr: Işıklı kutu içinde görüntülenecek video adresini yazın. Bu bir YouTube, Vimeo ya da kendi barındırdığınız bir video adresi olabilir.

source: Insert the link URL that will show in the lightbox. This can be a link to website URL.
tr_tr: Işıklı kutu içinde görüntülenecek bağlantı adresini yazın. Bu bir sitesi adresi bağlantısı olabilir.

source: Alt Text
tr_tr: Alt yazısı

source: Lightbox Title
tr_tr: Işıklı kutu başlığı

source: This will show up in the lightbox as a title above the image.
tr_tr: Işıklı kutuda görselin üzerinde görüntülenecek başlığı yazın.

source: Lightbox Description
tr_tr: Işıklı kutu açıklaması

source: This will show up in the lightbox as a description below the image.
tr_tr: Işıklı kutuda görüntünün altında görüntülenecek açıklamayı yazın.

source: JSON Upload
tr_tr: JSON yükleme

source: Upload a lottie JSON file. Visit %s to find animations.
tr_tr: Bir lottie JSON dosyası yükleyin. Canlandırmaları bulmak için %s adresine bakabilirsiniz.

source: Add the URL the animation will link to, ex: http://example.com.
tr_tr: Canlandırmanın bağlanacağı adresi yazın. Örnek: http://ornek.com.

source: Trigger
tr_tr: Tetikleyici

source: Select the trigger for the animation to play.
tr_tr: Canlandırmanın oynatılmasını başlatacak tetikleyiciyi seçin.

source: Viewport
tr_tr: Görüş açısına girme

source: Toggle Click
tr_tr: Aç/Kapat tıklama

source: Cursor Move
tr_tr: İmleç hareketi

source: Trigger Offset
tr_tr: Tetikleme kayması

source: Controls when the animation should play.
tr_tr: Canlandırmanın ne zaman oynatılacağını belirler.

source: Animation Relative To
tr_tr: Canlandırmanın göreliliği

source: Select to what the start of the scroll animation should be relative to.
tr_tr: Kaydırma canlandırmasının neye göre başlatılacağını seçin.

source: Entire Page
tr_tr: Tüm sayfa

source: Element Selector
tr_tr: Bileşen seçici

source: Insert the element CSS selector.
tr_tr: Bileşen CSS seçicisini yazın.

source: Cursor Direction
tr_tr: İmleç yönü

source: Control the direction of cursor movement to trigger the animation.
tr_tr: Canlandırmayı tetikleyecek imleç hareketinin yönünü seçin.

source: Horizontal & Vertical
tr_tr: Yatay ve Dikey

source: Controls whether the animation should loop.
tr_tr: Canlandırmanın sürekli oynatılıp oynatılmayacağını seçin.

source: Reverse Animation
tr_tr: Tersten canlandırma

source: Select "yes" to play the animation in reverse.
tr_tr: Canlandırmanın tersten oynatılması için açın.

source: Playback Speed
tr_tr: Oynatma hızı

source: Start Point
tr_tr: Başlangıç noktası

source: End Point
tr_tr: Bitiş noktası

source: Set the maximum width the animation should take up. Enter value including any valid CSS unit, ex: 200px. Leave empty to use full width.
tr_tr: Canlandırmanın kaplaması gereken en fazla genişliği geçerli bir CSS birimi ile yazın. Örnek: 200px. Boş bırakılırsa tam genişlik kullanılır.

source: Align
tr_tr: Hizalama

source: Choose how to align the animation.
tr_tr: Canlandırmanın hizalamasını seçin.

source: Menu Anchor
tr_tr: Menü bağlantısı

source: Toggle Navigation
tr_tr: Gezinmeyi aç/kapat

source: Menu
tr_tr: Menü

source: Select the menu which you want to use.
tr_tr: Kullanmak istediğiniz menüyü seçin.

source: Edit Menu
tr_tr: Menüyü düzenle

source: Choose to have a horizontal or a vertical menu.
tr_tr: Menünün doğrultusunu yatay ya da dikey olarak seçin.

source: Transition Time
tr_tr: Geçiş süresi

source: Set the time for submenu expansion and all other hover transitions. In milliseconds.
tr_tr: Alt menü genişletme ve diğer tüm üzerine gelme geçişlerinin süresini milisaniye olarak yazın.

source: Space Between Main Menu and Submenu
tr_tr: Ana menü ile alt menü arasındaki boşluk

source: Controls the space between the main menu and dropdowns.
tr_tr: Ana menü ve açılan menüler arasındaki boşluğu ayarlayın.

source: Menu Arrows
tr_tr: Menü okları

source: Main
tr_tr: Ana menü

source: Main Active
tr_tr: Ana menü etkin

source: Submenu
tr_tr: Alt menü

source: Choose if you want to show dropdown arrows on the main menu and submenus.
tr_tr: Ana menüde ve alt menülerde açılan kutu oklarının görüntülenip görüntülenmeyeceğini seçin.

source: Arrow Size
tr_tr: Ok boyutu

source: Controls the width and height of the arrows.
tr_tr: Okların genişliğini ve yüksekliğini yazın.

source: The minimum height for the main menu. Use any valid CSS unit.
tr_tr: Ana menünün en az yüksekliği. Herhangi bir geçerli CSS birimi kullanabilirsiniz.

source: Sticky Minimum Height
tr_tr: Sabit en az yüksekliği

source: The minimum height for main menu links when the container is sticky. Use any valid CSS unit.
tr_tr: Kapsayıcı sabit olduğunda ana menü bağlantılarının en az yüksekliğini geçerli bir CSS birimi ile yazın.

source: Align Items
tr_tr: Ögelerin hizalaması

source: Select how main menu items will be aligned. Defines the default behavior for how flex items are laid out along the cross axis on the current line (perpendicular to the main-axis).
tr_tr: Ana menü ögelerinin hizalamasını seçin. Esnek ögelerin geçerli satırdaki çapraz eksen boyunca (ana eksene dik) nasıl yerleştirileceğine ilişkin varsayılan davranışı belirler.

source: Justification
tr_tr: Yaslanma

source: Select how main menu items will be justified.
tr_tr: Ana menü ögelerinin nasıl yaslanacağını seçin.

source: Main Menu Typography
tr_tr: Ana menü yazı görünümü

source: Controls the typography of the main menu item. Leave empty for the global font family.
tr_tr: Ana menü ögesinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Main Menu Item Text Align
tr_tr: Ana menü ögelerinin yazı hizalaması

source: Select if main menu items should be aligned to the left, right or centered.
tr_tr: Ana menü ögelerinin sola mı, sağa mı yoksa ortaya mı hizalanacağını seçin.

source: Main Menu Item Padding
tr_tr: Ana menü ögelerinin iç kenar boşluğu

source: Select the padding for main menu items. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Ana menü ögelerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Main Menu Item Spacing
tr_tr: Ana menü ögelerinin aralığı

source: The gap between main menu items. Use any valid CSS value, including its unit (10px, 4%, 1em etc).
tr_tr: Ana menü ögeleri arasındaki boşluğu geçerli bir CSS birimi ile yazın (10px, %4, 1em gibi).

source: Main Menu Item Border Radius
tr_tr: Ana menü ögelerinin kenarlık yarıçapı

source: Main Menu Hover Transition
tr_tr: Ana menü üzerine gelme geçişi

source: Center Horizontal
tr_tr: Yatay ortalanmış

source: Center Grow
tr_tr: Ortada büyüme

source: Center Vertical
tr_tr: Dikey ortalanmış

source: Select the animation type when hovering the main menu items. This animation is applied to the background-color and borders.
tr_tr: Ana menü ögelerinin üzerine gelindiğinde görüntülenecek canlandırma türünü seçin. Bu canlandırma arka plan rengine ve kenarlıklara uygulanır.

source: Main Menu Icon Position
tr_tr: Ana menü simgesinin konumu

source: Controls the main menu icon position.
tr_tr: Ana menü simgesinin konumunu seçin.

source: Main Menu Icon Size
tr_tr: Ana menü simgesinin boyutu

source: Controls the size of the main menu icons.
tr_tr: Ana menü simgelerinin boyutunu kontrol eder.

source: Main Menu Item Background Color
tr_tr: Ana menü ögelerinin arka plan rengi

source: Controls the background-color for main menu items.
tr_tr: Ana menü ögelerinin arka plan rengini seçin.

source: Main Menu Item Text Color
tr_tr: Ana menü ögelerinin yazı rengi

source: Controls the color for main menu item text color.
tr_tr: Ana menü ögelerinin yazı rengini seçin.

source: Main Menu Item Border Size
tr_tr: Ana menü ögelerinin kenarlık boyutu

source: Select the border size for main menu items. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Ana menü ögelerinin kenarlık boyutunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Main Menu Item Border Color
tr_tr: Ana menü ögelerinin kenarlık rengi

source: Controls the border-color for main menu items.
tr_tr: Ana menü ögelerinin kenarlık rengini seçin.

source: Main Menu Item Icon Color
tr_tr: Ana menü ögelerinin simge rengi

source: Controls the main menu icon color.
tr_tr: Ana menü ögelerinin simge rengini seçin.

source: Dropdown Carets
tr_tr: Açılan kutu şapkaları görüntülensin

source: Select whether dropdown carets should show as submenu indicator.
tr_tr: Açılan kutu şapkalarının alt menü göstergesi olarak görüntülenmesi için açın.

source: Submenu Mode
tr_tr: Alt menü kipi

source: Flyout
tr_tr: İç içe

source: Select whether you want a classic dropdown, or a full-screen flyout.
tr_tr: Klasik bir açılan menü mü yoksa tam ekran iç içe bir yerleşim mi istediğinizi seçin.

source: Expand Method
tr_tr: Genişletme yöntemi

source: Select how submenus will expand. If carets are enabled, then they will become clickable.
tr_tr: Alt menülerin nasıl genişletileceğini seçin. Şapkalar kullanılıyorsa, tıklanabilir olurlar.

source: Close On Outer Click
tr_tr: Dışarı tıklandığında kapatılsın

source: Select if submenu should be closed on click outside the section.
tr_tr: Alt menünün, bölümün dışına tıklandığında kapatılıp kapatılmayacağını seçin.

source: Click Method Mode
tr_tr: Tıklama yöntemi kipi

source: Toggle
tr_tr: Aç/Kapat

source: Accordion
tr_tr: Akordiyon

source: Select how the submenus should open. Toggle allows several items to be open at a time. Accordion only allows one item to be open at a time.
tr_tr: Alt menülerin nasıl açılacağını seçin. Aç/Kapat ile aynı anda birkaç öge açılabilir. Akordiyon ile aynı anda yalnızca bir öge açılabilir.

source: Submenu Indent
tr_tr: Alt menü girintisi

source: Set submenu indent. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Alt menü girintisini geçerli bir CSS birimi ile yazın. Örnek: 10px ya da 10%.

source: Submenu Expand Direction
tr_tr: Alt menü genişletme yönü

source: Changes the expand direction for submenus and vertical menus.
tr_tr: Alt menüler ve dikey menüler için genişletme yönünü seçin.

source: Submenu Expand Transition
tr_tr: Alt menü genişletme geçişi

source: Slide Down
tr_tr: Aşağı kaydırma

source: Changes the expand transition for submenus.
tr_tr: Alt menülerin genişletme geçişini seçin.

source: Submenu Maximum Width
tr_tr: Alt menünün en fazla genişliği

source: The maximum width for submenus. Use any valid CSS value.
tr_tr: Alt menülerin en fazla genişliğini geçerli bir CSS birimi ile yazın.

source: Flyout Direction
tr_tr: İç içe yönü

source: Controls the direction the flyout submenu starts from.
tr_tr: İç içe alt menünün hangi yönden başlayacağını seçin.

source: Submenu Typography
tr_tr: Alt menü yazı görünümü

source: Controls the typography of the submenu items. Leave empty for the global font family.
tr_tr: Alt menü ögelerinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Submenu Item Text Align
tr_tr: Alt menü ögelerinin yazı hizalaması

source: Select how the submenu text should be aligned.
tr_tr: Alt menü yazılarının hizalamasını seçin.

source: Submenu Item Padding
tr_tr: Alt menü ögelerinin iç kenar boşluğu

source: Select the padding for submenu items. Enter values including any valid CSS unit, ex: 10px or 10%.
tr_tr: Alt menü ögelerinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px ya da %10.

source: Submenu Border Radius
tr_tr: Alt menü kenarlık yarıçapı

source: Submenu Thumbnail Size
tr_tr: Alt menü küçük görsel boyutu

source: Controls the width and height of the submenu image thumbnails. Use "auto" for automatic resizing if you added either width or height.
tr_tr: Alt menü küçük görsellerinin genişliğini ve yüksekliğini yazın. Yalnızca genişlik ya da yükseklik eklediyseniz otomatik olarak yeniden boyutlandırma için "auto" kullanın.

source: Legacy Mega Menu Title Justification
tr_tr: Eski Mega Menü başlığı yaslanması

source: Select how legacy mega menu titles will be justified.
tr_tr: Eski mega menü başlıklarının nasıl yaslanacağını seçin.

source: Submenu Separator Color
tr_tr: Alt menü ayraç rengi

source: Controls the color for the submenu items separator. Set to transparent for no separator.
tr_tr: Alt menü ögeleri ayracının rengini seçin. Ayraç olmaması için Şeffaf olarak seçin.

source: Submenu Background Color
tr_tr: Alt menü arka plan rengi

source: Controls the background-color for submenu dropdowns.
tr_tr: Alt menü açılır menülerinin arka plan rengini seçin.

source: Submenu Text Color
tr_tr: Alt menü yazı rengi

source: Controls the text color for submenu dropdowns.
tr_tr: Alt menü açılır menülerinin yazı rengini seçin.

source: Close Icon Color
tr_tr: Kapatma simgesi rengi

source: Controls the close icon color for flyout submenu.
tr_tr: Açılır alt menünün kapatma simgesi rengini seçin.

source: Collapse to Mobile Breakpoint
tr_tr: Mobil daraltma değişim noktası

source: The breakpoint at which your navigation will collapse to mobile mode.
tr_tr: Gezinmenizin mobil görünümde daraltılacağı değişim noktası.

source: The breakpoint at which your menu will collapse to mobile mode. In pixels.
tr_tr: Piksel olarak menünüzün mobil görünümde daralacağı değişim noktası.

source: Mobile Menu Mode
tr_tr: Mobil menü görünümü

source: Choose if you want the mobile menu to be collapsed to a button, or always expanded.
tr_tr: Mobil menünün bir düğmeye daraltılacağını mı yoksa her zaman genişletilmiş olacağını mı seçin.

source: Mobile Menu Expand Mode
tr_tr: Mobil menü genişletme kipi

source: Change the width and position of expanded mobile menus.
tr_tr: Genişletilmiş mobil menülerin genişliğini ve konumunu değiştirin.

source: Within Column - Normal
tr_tr: Sütun içinde - Normal

source: Within Column - Static
tr_tr: Sütun içinde - Sabit

source: Full Width - Static
tr_tr: Tam genişlikte - Sabit

source: Mobile Menu Opening Mode
tr_tr: Mobil menü açılma kipi

source: Mobile Menu Trigger Padding
tr_tr: Mobil menü tetikleyici iç kenar boşluğu

source: Select the padding for your mobile menu's expand / collapse button. Enter values including any valid CSS unit, ex: 10px.
tr_tr: Mobil menünüzün genişlet / daralt düğmesinin iç kenar boşluğunu geçerli bir CSS birimi ile yazın. Örnek: 10px.

source: Mobile Menu Trigger Background Color
tr_tr: Mobil menü tetikleyici arka plan rengi

source: Controls the background-color for the mobile menu trigger.
tr_tr: Mobil menü tetikleyicisinin arka plan rengini seçin.

source: Mobile Menu Trigger Text Color
tr_tr: Mobil menü tetikleyici yazı rengi

source: Controls the text-color for the mobile menu trigger.
tr_tr: Mobil menü tetikleyicisinin yazı rengini seçin.

source: Mobile Menu Trigger Text
tr_tr: Mobil menü tetikleyici yazısı

source: The text shown next to the mobile menu trigger icon.
tr_tr: Mobil menü tetikleyici simgesinin yanında görüntülenecek yazı.

source: Mobile Menu Trigger Expand Icon
tr_tr: Mobil menü tetikleyici genişletme simgesi

source: Select icon for expanding / opening the menu.
tr_tr: Menüyü genişletme / açma simgesini seçin.

source: Mobile Menu Trigger Collapse Icon
tr_tr: Mobil menü tetikleyici daraltma simgesi

source: Select icon for collapsing / closing the menu.
tr_tr: Menüyü daraltma / kapatma simgesini seçin.

source: Mobile Menu Trigger Font Size
tr_tr: Mobil menü tetikleyici yazı boyutu

source: Controls the size of the mobile menu trigger. Font-Size In pixels.
tr_tr: Mobil menü tetikleyicisinin yazı boyutunu piksel olarak yazın.

source: Mobile Menu Trigger Horizontal Align
tr_tr: Mobil menü tetikleyici yatay hizalaması

source: Change the horizontal alignment of the collapse / expand button within its container column.
tr_tr: Daralt / genişlet düğmesinin kapsayıcı sütunu içindeki yatay hizalamasını değiştirir.

source: Mobile Menu Trigger Button Full Width
tr_tr: Mobil menü tetikleyici düğmesi tam genişliğe yayılsın

source: Turn on to make the mobile menu trigger button span full-width.
tr_tr: Mobil menü tetikleyici düğmesinin tam genişliğe yayılması için açın.

source: Mobile Menu Trigger Bottom Margin
tr_tr: Mobil menü tetikleyici alt dış kenar boşluğu

source: Controls the space between the mobile menu trigger and expanded mobile menu.
tr_tr: Mobil menü tetikleyicisi ile genişletilmiş mobil menü arasındaki boşluğu ayarlayın.

source: Mobile Menu Item Minimum Height
tr_tr: Mobil menü ögesinin en az yüksekliği

source: Controls the height of each menu item. In pixels.
tr_tr: Tüm menü ögelerinin yüksekliğini piksel olarak yazın.

source: Mobile Menu Sticky Maximum Height
tr_tr: Sabit mobil menünün en fazla yüksekliği

source: The maximum height for mobile main menu links when the container is sticky. Use any valid CSS unit.
tr_tr: Kapsayıcı sabit olduğunda mobil ana menü bağlantılarının en fazla yüksekliğini geçerli bir CSS birimi ile yazın.

source: Mobile Menu Text Align
tr_tr: Mobil menü yazı hizalaması

source: Select if mobile menu items should be aligned to the left, right or centered.
tr_tr: Mobil menü ögelerinin sola mı, sağa mı yoksa ortaya mı hizalanacağını seçin.

source: Mobile Menu Indent Submenus
tr_tr: Mobil menü alt menüleri girintisi

source: Turn on to enable identation for submenus.
tr_tr: Alt menülerin girintili olması için açın.

source: Mobile Menu Typography
tr_tr: Mobil menü yazı görünümü

source: Controls the typography of the mobile menu. Leave empty for the global font family.
tr_tr: Mobil menünün yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Mobile Menu Separator Color
tr_tr: Mobil menü ayraç rengi

source: Controls the color for mobile menu separators.
tr_tr: Mobil menü ayraçlarının rengini seçin.

source: Mobile Menu Background Color
tr_tr: Mobil menü arka plan rengi

source: Controls the background color for mobile menus.
tr_tr: Mobil menülerin arka plan rengini seçin.

source: Mobile Menu Text Color
tr_tr: Mobil menü yazı rengi

source: Controls the text color for mobile menus.
tr_tr: Mobil menülerin yazı rengini seçin.

source: Modal
tr_tr: Üste açılan pencere
