Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: This will provide to your developer all the information they may need to remedy your issue. This action WILL send information securely to a remote server. To see the type of information sent, please look at the <a href="%s">Status tab</a>.
tr_tr: Bu, geliştiricinize sorununuzu çözmek için gerek duyabilecekleri tüm bilgileri sağlar. Bu işlem, uzaktaki bir sunucuya güvenli bir şekilde bilgi gönderir. Gönderilen bilgilerin türünü görmek için lütfen <a href="%s">Durum sekmesine</a> bakın.

source: Select Your Support Type
tr_tr: Destek türünüzü seçin

source: What type of user are you?
tr_tr: Ne tür bir kullanıcısınız?

source: User
tr_tr: Kullanıcı

source: I am a user, using a prebuilt product.
tr_tr: Hazır bir ürünü kullanan bir kullanıcıyım.

source: Developer
tr_tr: Geliştirici

source: I am a developer, building a product using FusionRedux.
tr_tr: FusionRedux kullanarak bir ürün hazırlayan bir geliştiriciyim.

source: Please proceed to the FusionRedux Framework issue tracker and supply us with your support URL below. Please also provide any information that will help us to reproduce your issue.
tr_tr: Lütfen FusionRedux Framework sorun izleyicisine gidin ve bize aşağıdaki destek adresinizi verin. Lütfen sorununuzu yeniden oluşturmamıza yardımcı olacak tüm bilgileri de verin.

source: Listed below are the Wordpress plugins and/or theme installed on your site that utilize FusionRedux Framework. We do not directly support products created with our framework. It is the responsibility of the plugin or theme developer to support their work. You will need to contact the author(s) of the products listed below with your support questions.
tr_tr: Aşağıda, sitenizde kurulu olan ve FusionRedux Framework kullanan Wordpress eklentilerini ve temalarını görebilirsiniz. Framework ile oluşturulan ürünleri doğrudan desteklemiyoruz. Çalışmalarını desteklemek eklenti veya tema geliştiricisinin sorumluluğundadır. Destek sorularınız için aşağıdaki ürünlerin geliştiricileri ile görüşmeniz gerekir.

source: Please be sure to include for your developer - via cut and paste - the Support URL in the box below.
tr_tr: Lütfen geliştiriciniz için Destek adresini kesip yapıştırarak aşağıdaki kutuya eklediğinizden emin olun.

source: Should the developer not be responsive, read the <a href="%s" target="_blank">following article</a> before asking for support from us directly.
tr_tr: Geliştiricinin yanıt vermemesi durumunda, doğrudan bizden destek istemeden önce <a href="%s" target="_blank">bu yazıyı</a> okuyun.

source: If you like <strong>FusionRedux</strong> please leave us a <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. A huge thank you from FusionRedux in advance!
tr_tr: <Strong>FusionRedux</strong> ürünümüzü beğeniyorsanız lütfen bize bir <a href="https://wordpress.org/support/view/plugin-reviews/fusionredux-framework?filter=5#postform" target="_blank" class="fusionredux-rating-link" data-rated="Thanks :)">&#9733;&#9733;&#9733;&#9733;&#9733;</a> değerlendirmesi yapın. FusionRedux size çok teşekkür eder!

source: Support hash could not be generated. Please try again later.
tr_tr: Destek karması oluşturulamadı. Lütfen bir süre sonra yeniden deneyin.

source: Welcome to FusionRedux Framework
tr_tr: FusionRedux Framework, hoş geldiniz

source: FusionRedux Framework Changelog
tr_tr: FusionRedux Framework değişiklik günlüğü

source: Get Support
tr_tr: Destek alın

source: FusionRedux Extensions
tr_tr: FusionRedux eklentileri

source: The people that develop FusionRedux Framework
tr_tr: FusionRedux Framework geliştiricileri

source: FusionRedux Framework Status
tr_tr: FusionRedux Framework durumu

source: What's New
tr_tr: Yenilikler

source: Extensions
tr_tr: Eklentiler

source: Changelog
tr_tr: Değişiklik günlüğü

source: Credits
tr_tr: Emeği geçenler

source: Status
tr_tr: Durum

source: View %s
tr_tr: %s ögesini görüntüle

source: Save Changes
tr_tr: Değişiklikleri kaydet

source: Reset Section
tr_tr: Bölümü sıfırla

source: Reset All
tr_tr: Tümünü sıfırla

source: Working...
tr_tr: Çalışıyor...

source: Developer Mode Enabled
tr_tr: Geliştirici kipi etkin

source: WP_DEBUG is enabled
tr_tr: WP_DEBUG etkin

source: you are working in a localhost environment
tr_tr: yerel sunucu ortamında çalışıyorsunuz

source: and
tr_tr: ve

source: This has been automatically enabled because
tr_tr: Bu ayar şu nedenle otomatik olarak açıldı

source: If you are not a developer, your theme/plugin author shipped with developer mode enabled. Contact them directly to fix it.
tr_tr: Bir geliştirici değilseniz, geliştiricisi, temanızı/eklentinizi geliştirici kipi açık olarak göndermiş. Bu durumu düzeltmesi için doğrudan geliştirici ile görüşün.

source: FORCED DEV MODE OFF ENABLED
tr_tr: ZORUNLU GELİŞTİRİCİ KİPİ KAPATMA ETKİNLEŞTİRİLMİŞ

source: Expand
tr_tr: Genişlet

source: FusionRedux Framework has an embedded demo.
tr_tr: Gömülü bir FusionRedux Framework tanıtımı var.

source: Click here to activate the sample config file.
tr_tr: Örnek yapılandırma dosyasını etkinleştirmek için buraya tıklayın.

source: Docs
tr_tr: Belgeler

source: Repo
tr_tr: Depo

source: Deactivate Demo Mode
tr_tr: Tanıtım kipini kapat

source: Activate Demo Mode
tr_tr: Tanıtım kipini aç

source: Expand Options
tr_tr: Ayarları genişlet

source: We could not find a valid unit for this field, falling back to "%1$s". Saved value "%2$s" and not "%3$s".
tr_tr: Bu alan için geçerli bir birim bulunamadığından varsayılan "%1$s" birimi kullanılıyor. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: No units were entered, falling back to using pixels. Saved value "%2$s" and not "%3$s".
tr_tr: Geçerli bir birim yazılmadığından piksel birimi kullanılıyor. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: We could not find a valid unit for this field, falling back to "%1$s". Valid units are %4$s. Saved value "%2$s" and not "%3$s.".
tr_tr: Bu alan için bir birim bulunamadığından "%1$s" birimi kullanılıyor. Geçerli birimler %4$s. Kaydedilmiş değer "%2$s" ve "%3$s" değil.

source: Sanitized value and saved as %1$s instead of %2$s.
tr_tr: Değer ayrıldı ve %2$s yerine %1$s olarak kaydedildi.

source: Add 125x125 ads.
tr_tr: 125x125 reklamlar ekle.

source: Avada: 125x125 Ads
tr_tr: Avada: 125x125 reklamlar

source: Ad %s
tr_tr: %s reklamı

source: Image Ad Link:
tr_tr: Görsel reklam bağlantısı:

source: Ad Link:
tr_tr: Reklam bağlantısı:

source: Image Hover Type:
tr_tr: Görsel üzerine gelme türü:

source: Zoon Out
tr_tr: Uzaklaştır

source: General Options
tr_tr: Genel ayarlar

source: Link Target:
tr_tr: Bağlantı hedefi:

source: Display author details.
tr_tr: Yazar bilgilerini görüntüler.

source: Avada: Author
tr_tr: Avada: Yazar

source: Posted by
tr_tr: Yazar

source: This author has not yet filled in any details.
tr_tr: Yazar henüz kendi bilgilerini eklememiş.

source: So far the author has created %s blog entries.
tr_tr: Yazar bugüne kadar %s Günlük yazısı yazmış.

source: IMPORTANT: When used on single posts, the author will be auto pulled. If you want to display a specific author please use the "Custom Author" field. Post date will on be displayed on single posts.
tr_tr: ÖNEMLİ: Tek yazılarda kullanıldığında, yazar otomatik olarak alınır. Belirli bir yazarın görüntülenmesini istiyorsanız, lütfen "Özel yazar" alanını kullanın. Yazı tarihi tek yazılarda görüntülenir.

source: Custom Author (username or ID):
tr_tr: Özel yazar (kullanıcı adı ya da kimliği):

source: Small
tr_tr: Küçük

source: Large
tr_tr: Büyük

source: XLarge
tr_tr: Çok büyük

source: Display Name:
tr_tr: Görüntülenecek ad:

source: Name with label
tr_tr: Etiket ile ad

source: Name only
tr_tr: Yalnızca ad

source: Name as widget title
tr_tr: Gereç başlığı olarak ad

source: Link to author page
tr_tr: Yazar sayfasına bağlantı

source: Display custom author message
tr_tr: Özel yazar iletisi görüntülensin

source: Display author biography
tr_tr: Yazar özgeçmişi görüntülensin

source: Display author social icons
tr_tr: Yazarın sosyal ağ simgeleri görüntülensin

source: Display separator
tr_tr: Ayraç görüntülensin

source: Display Post Date:
tr_tr: Yazı tarihi görüntülensin:

source: Date with label
tr_tr: Etiket ile tarih

source: Date only
tr_tr: Yalnızca tarih

source: Adds custom contact information.
tr_tr: Özel iletişim bilgileri ekler.

source: Avada: Contact Info
tr_tr: Avada: İletişim bilgileri

source: Phone:
tr_tr: Telefon:

source: Mobile:
tr_tr: Mobil:

source: Fax:
tr_tr: Faks:

source: Web:
tr_tr: Site:

source: Address:
tr_tr: Adres:

source: Email Link Text:
tr_tr: E-posta bağlantısı yazısı:

source: Website URL (with HTTP(S)):
tr_tr: Site adresi (HTTP(S) ile):

source: Website URL Text:
tr_tr: Site adresi yazısı:

source: Adds support for Facebook Page Plugin.
tr_tr: Facebook sayfası eklentisi desteği ekler.

source: Avada: Facebook Page Plugin
tr_tr: Avada: Facebook sayfası eklentisi

source: Find us on Facebook
tr_tr: Bizi Facebook üzerinden izleyin

source: IMPORTANT: Please create a Facebook App and use its ID for features like sharing.
tr_tr: ÖNEMLİ: Lütfen bir Facebook uygulaması oluşturun ve paylaşım gibi özellikler için uygulama kimliğini kullanın.

source: See Instructions.
tr_tr: Yönergelere bakın.

source: Facebook Page URL:
tr_tr: Facebook sayfası adresi:

source: Facebook App ID:
tr_tr: Facebook uygulaması kimliği:

source: Width (has to be between 180 and 500):
tr_tr: Genişlik (180 ile 500 arasında olmalıdır):

source: Show Friends Faces
tr_tr: Arkadaşların yüzleri görüntülensin

source: Show Timeline Tab
tr_tr: Zaman akışı sekmesi görüntülensin

source: Show Events Tab
tr_tr: Etkinlikler sekmesi görüntülensin

source: Show Messages Tab
tr_tr: İletiler sekmesi görüntülensin

source: Show Cover Photo
tr_tr: Kapak fotoğrafı görüntülensin

source: Use Small Header
tr_tr: Küçük başlık kullanılsın

source: The most recent photos from flickr.
tr_tr: En yeni Flickr fotoğrafları.

source: Photos from Flickr
tr_tr: Flickr fotoğrafları

source: Flickr ID (<a href="%s">Get your flickr ID</a>):
tr_tr: Flickr kimliği (<a href="%s">Flickr kimliğinizi alın</a>):

source: Number of photos to show:
tr_tr: Görüntülenecek fotoğraf sayısı:

source: API key (Use default or get your own from <a href="%s">Flickr APP Garden</a>):
tr_tr: API anahtarı (varsayılanı kullanın ya da <a href="%s">Flickr APP Garden</a> üzerinden kendi kodunuzu alın):

source: Default key is: %s
tr_tr: Varsayılan anahtar: %s

source: Adds a horizontal navigation
tr_tr: Yatay gezinme ekler

source: Avada: Horizontal Menu
tr_tr: Avada: Yatay menü

source: Secondary navigation
tr_tr: İkincil gezinme

source: Secondary Navigation: %s
tr_tr: İkincil gezinme: %s

source: Select Menu:
tr_tr: Menü seçin:

source: Alignment:
tr_tr: Hizalama:

source: Menu Padding:
tr_tr: Menü iç kenar boşluğu:

source: Menu Link Color:
tr_tr: Menü bağlantısı rengi:

source: Menu Link Hover Color:
tr_tr: Menü bağlantısı üzerine gelme rengi:

source: Separator Text:
tr_tr: Ayraç yazısı:

source: Font Size:
tr_tr: Yazı boyutu:

source: Recent works from the portfolio.
tr_tr: Son portföy çalışmaları.

source: Avada: Recent Works
tr_tr: Avada: Son çalışmalar

source: Recent Works
tr_tr: Son çalışmalar

source: Number Of Items To Show:
tr_tr: Görüntülenecek öge sayısı:

source: Adds social media icons with custom links.
tr_tr: Özel bağlantılar ile sosyal ağ simgeleri ekler.

source: Avada: Social Links
tr_tr: Avada: Sosyal ağ bağlantıları

source: Get Social
tr_tr: Sosyalleşin

source: Icons Font Size:
tr_tr: Simge yazı boyutu:

source: Icons Color Type:
tr_tr: Simgelerin renk türü:

source: Custom Color
tr_tr: Özel renk

source: Brand Colors
tr_tr: Marka renkleri

source: Icons Color Hex Code:
tr_tr: Simgelerin onaltılık renk kodu:

source: Icons Boxed:
tr_tr: Kutu içindeki simgeler:

source: Boxed Icons Background Color Hex Code:
tr_tr: Kutu içindeki simgelerin onaltılık arka plan renk kodu:

source: Boxed Icons Radius:
tr_tr: Kutu içindeki simgelerin yarıçapı:

source: Boxed Icons Padding:
tr_tr: Kutu içindeki simgelerin iç kenar boşluğu:

source: Tooltip Position:
tr_tr: İpucu konumu:

source: Show Custom Icons:
tr_tr: Özel simgeler görüntülensin:

source: Use Global Options Links:
tr_tr: Geneli ayarlar seçenek bağlantıları kullanılsın:

source: %s Link:
tr_tr: %s bağlantısı:

source: Popular posts, recent post and comments.
tr_tr: Beğenilen yazılar, son yazılar ve yorumlar.

source: Avada: Tabs
tr_tr: Avada: Sekmeler

source: Popular
tr_tr: Beğenilen

source: Recent
tr_tr: Güncel

source: Comments
tr_tr: Yorumlar

source: No posts have been published yet.
tr_tr: Henüz bir yazı yayınlanmamış.

source: %s says:
tr_tr: %s diyor ki:

source: %1$s on %2$s
tr_tr: %2$s üzerinde %1$s

source: No comments have been published yet.
tr_tr: Henüz bir yorum yayınlanmamış.

source: Tabs Design:
tr_tr: Sekme tasarımı:

source: Classic
tr_tr: Klasik

source: Clean
tr_tr: Temiz

source: Post Design:
tr_tr: Yazı tasarımı:

source: Featured Image / Avatar Default Shape
tr_tr: Öne çıkarılmış görsel / Varsayılan avatar şekli

source: Featured Image / Avatar Square
tr_tr: Öne çıkarılmış görsel / Kare avatar

source: Featured Image / Avatar Circle
tr_tr: Öne çıkarılmış görsel / Yuvarlak avatar

source: Popular Posts Order By:
tr_tr: Beğenilen yazılar sıralaması:

source: Highest Comments
tr_tr: En çok yorum alan

source: Highest Views
tr_tr: En çok bakılan

source: Number of popular posts:
tr_tr: Beğenilen yazı sayısı:

source: Number of recent posts:
tr_tr: Son yazıların sayısı:

source: Number of comments:
tr_tr: Yorum sayısı:

source: Show popular posts
tr_tr: Beğenilen yazılar görüntülensin

source: Show recent posts
tr_tr: Son yazılar görüntülensin

source: Show comments
tr_tr: Yorumlar görüntülensin

source: Adds your X timeline
tr_tr: X zaman akışını ekler

source: Recent Tweets
tr_tr: Son Tweetler

source: For general setup information or information on how to setup a X App or a X Widget on X.com, please see our documentation: %s
tr_tr: Genel kurulum bilgileri, X.com üzerinden bir X uygulaması ya da bir X gereci ayarlamakla ilgili ayrıntılı bilgi almak için, lütfen belgelerimize bakın: %s

source: How to setup the Avada twitter widget.
tr_tr: Avada X gereci nasıl kurulur.

source: Widget Style:
tr_tr: Gereç biçemi:

source: X Preconfigured Style (deprecated)
tr_tr: Hazır X biçemi (kullanımdan kaldırıldı)

source: X Style
tr_tr: X biçemi

source: Avada Style
tr_tr: Avada biçemi

source: X Username:
tr_tr: X kullanıcı adı:

source: X Widget ID:
tr_tr: X gereci kimliği:

source: Consumer Key:
tr_tr: Tüketici anahtarı:

source: Consumer Secret:
tr_tr: Tüketici parolası:

source: Access Token:
tr_tr: Erişim kodu:

source: Access Token Secret:
tr_tr: Erişim kodu parolası:

source: Icon Color (leave empty for default icon color):
tr_tr: Simge rengi (boş bırakılırsa varsayılan renk kullanılır):

source: Max. Width (has to be between 180 and 520):
tr_tr: En fazla genişlik (180 ile 520 arasında olmalıdır):

source: Height (min. is 200):
tr_tr: Yükseklik (en az 200):

source: Color Scheme:
tr_tr: Renk şeması:

source: Link Color (leave empty for Theme default link color):
tr_tr: Bağlantı rengi (boş bırakılırsa tema varsayılan bağlantı rengi kullanılır):

source: Border Color:
tr_tr: Kenarlık rengi:

source: Show Header
tr_tr: Üst bilgi görüntülensin

source: Show Footer
tr_tr: Alt bilgi görüntülensin

source: Show Borders
tr_tr: Kenarlıklar görüntülensin

source: Transparent Background
tr_tr: Saydam arka plan

source: Tweets by %s
tr_tr: %s Tweetleri

source: This widget replaces the Side Navigation Template.
tr_tr: Bu gereç, yan gezinme kalıbının yerine geçer.

source: Avada: Vertical Menu
tr_tr: Avada: Dikey menü

source: For the vertical layout to work, the page needs to be set as part of the WordPress parent/child hierarchy.
tr_tr: Dikey yerleşimin çalışması için sayfa WordPress üst/alt hiyerarşisinin bir parçası olarak ayarlanmalıdır.

source: Back to Parent Page
tr_tr: Üst sayfaya dön

source: Menu Type:
tr_tr: Menü türü:

source: Custom Menu
tr_tr: Özel menü

source: Vertical Menu
tr_tr: Dikey menü

source: Choose if a custom menu or the classic side navigation (vertical menu option) should be displayed.
tr_tr: Görüntülenecek menüyü özel menü ya da klasik yan gezinme (dikey menü seçeneği) olarak seçin.

source: Parent Page:
tr_tr: Üst sayfa:

source: Behavior:
tr_tr: Davranış:

source: Layout:
tr_tr: Yerleşim:

source: Animations
tr_tr: Canlandırmalar

source: Animation Offset
tr_tr: Canlandırma kayması

source: Element Appearance Animations
tr_tr: Bileşen görünüm canlandırmaları

source: Select to enable animations for elements appearance.
tr_tr: Bileşenlerin görünümünde canlandırmaları kullanmak için açın.

source: Desktop & Mobile
tr_tr: Bilgisayar ve Mobil

source: Desktop Only
tr_tr: Yalnızca bilgisayar

source: Carousel Navigation Box Color
tr_tr: Dönme dolap gezinme kutusu rengi

source: Controls the color of the navigation box for carousel sliders.
tr_tr: Dönme dolap kaydırıcılarının gezinme kutusunun rengini seçin.

source: Carousel Hover Navigation Box Color
tr_tr: Dönme dolap gezinme kutusu üzerine gelme rengi

source: Controls the color of the hover navigation box for carousel sliders.
tr_tr: Dönme dolap kaydırıcılarının gezinme kutusunun üzerine gelindiğinde rengini seçin.

source: Carousel Autoplay Speed
tr_tr: Dönme dolap otomatik oynatma hızı

source: Controls the autoplay speed of all carousel elements. ex: 1000 = 1 second.
tr_tr: Dönme dolap bileşenlerinin otomatik oynatma hızını ayarlayın. Örnek: 1000 = 1 saniye.

source: Visibility Size Options
tr_tr: Görünürlük boyutu seçenekleri

source: <strong>IMPORTANT NOTE:</strong> You can now find the visibility breakpoints on the main <a href="#" class="fusion-quick-option" data-fusion-option="visibility_small">responsive tab</a>.
tr_tr: <strong>ÖNEMLİ NOT:</strong> Görünüm değişim noktalarını artık ana <a href="#" class="fusion-quick-option" data-fusion-option="visibility_small">uyumluluk sekmesinde</a> bulabilirsiniz.

source: Each of the 3 sizes has a custom width setting on the Responsive tab in the %s.
tr_tr: 3 ekran boyutunun her biri için %s bölümündeki uyumlu sekmesinde özel bir genişlik ayarı bulunur.

source: IMPORTANT: Please make sure that the "Code Block Encoding" setting in %1$s is enabled in order for the code to appear correctly on the frontend. Currently set to %2$s.
tr_tr: ÖNEMLİ: Kodun ön yüzde doğru görünmesi için lütfen %1$s içindeki "Kod bloğu kodlaması" ayarının açıldığından emin olun. Şu anda %2$s olarak ayarlanmış.

source: No widget data found
tr_tr: Herhangi bir gereç verisi bulunamadı

source: responsive
tr_tr: uyumlu

source: Layout = %s
tr_tr: Düzen = %s

source: Columns = %s
tr_tr: Sütunlar = %s

source: Chart Name: %s
tr_tr: Çizelge adı: %s

source: Type: %s
tr_tr: Tür: %s

source: layout = %s
tr_tr: yerleşim = %s

source: columns = %s
tr_tr: sütunlar = %s

source: %s Weeks
tr_tr: %s hafta

source: %s Days
tr_tr: %s gün

source: %s Hrs
tr_tr: %s saat

source: %s Min
tr_tr: %s dk

source: %s Sec
tr_tr: %s sn

source: menu anchor name = %s
tr_tr: menü çapası adı = %s

source: modal name = %s
tr_tr: üste açılan pencere adı = %s

source: category = %s
tr_tr: kategori = %s

source: style = %s
tr_tr: biçem = %s

source: tags = %s
tr_tr: etiketler = %s

source: categories = %s
tr_tr: kategoriler = %s

source: Type = %s
tr_tr: Tür = %s

source: Vertical Position = %s
tr_tr: Dikey konum = %s

source: Horizontal Position = %s
tr_tr: Yatay konum = %s

source: Effect = %s
tr_tr: Etki = %s

source: Details
tr_tr: Ayrıntılar

source: Circle
tr_tr: Yuvarlak

source: Star
tr_tr: Yıldız

source: Text
tr_tr: Yazı

source: Your Content Goes Here
tr_tr: İçeriğinizi buraya yazın

source: Same Window/Tab
tr_tr: Aynı pencerede / sekmede

source: New Window/Tab
tr_tr: Yeni pencerede/sekmede

source: Select the text alignment.
tr_tr: Yazı hizalamasını seçin.

source: Text Flow
tr_tr: Yazı akışı

source: Controls the text typography.
tr_tr: Yazı görünümünü ayarlayın.

source: Controls the color of the text, ex: #000.
tr_tr: Yazı rengini seçin. Örnek: #000.

source: Text Stroke
tr_tr: Yazı kalınlığı

source: Set to "Yes" to enable text stroke.
tr_tr: Yazı kalınlığının kullanılması için açın.

source: Text Stroke Size
tr_tr: Yazı kalınlığı boyutu

source: Set text stroke size. In pixels.
tr_tr: Yazı kalınlığı boyutunu piksel olarak yazın.

source: Text Stroke Color
tr_tr: Yazı kalınlığı rengi

source: Controls the color of the text stroke.
tr_tr: Yazı kalınlığının rengini seçin.

source: News Ticker
tr_tr: Haber seçici

source: Slide Vertically
tr_tr: Dikey kaydırma

source: Posts Per Page
tr_tr: Bir sayfadaki yazı sayısı

source: Select number of posts per page. Set to -1 to display all. Set to 0 to use number of posts from Settings > Reading.
tr_tr: Bir sayfada görüntülenecek yazı sayısını ayarlayın. Tümünün görüntülenmesi için -1 yazın. Ayarlar > Okuma bölümündeki yazı sayısının kullanılması için 0 yazın.

source: Controls if the content displays as an excerpt or full content or is completely disabled.
tr_tr: İçeriğin bir giriş yazısı ya da tam içerik olarak görüntülenmesini ya da gizlenmesini seçin.

source: No Text
tr_tr: Yazı yok

source: Controls the number of %s in the excerpts.
tr_tr: Giriş yazılarında bulunacak %s sayısını ayarlayın.

source: Strip HTML From Post Content
tr_tr: Yazı içeriğinden HTML kodları ayıklansın

source: Choose to strip HTML from the post content.
tr_tr: Yazı içeriğinden HTML kodlarının ayıklanması için açın.

source: Show Meta Info
tr_tr: Üst veri bilgileri görüntülensin

source: Choose to show all meta data.
tr_tr: Tüm üst verilerin görüntülenmesi için açın.

source: Show Author Name
tr_tr: Yazar adı görüntülensin

source: Choose to show the author.
tr_tr: Yazar adının görüntülenmesi için açın.

source: Show Categories
tr_tr: Kategoriler görüntülensin

source: Choose to show the categories.
tr_tr: Kategorilerin görüntülenmesi için açın.

source: Show Comment Count
tr_tr: Yorum sayısı görüntülensin

source: Choose to show the comments.
tr_tr: Yorumların görüntülenmesi için açın.

source: Show Date
tr_tr: Tarih görüntülensin

source: Choose to show the date.
tr_tr: Tarihin görüntülenmesi için açın.

source: Show Read More Link
tr_tr: Devamını oku bağlantısı görüntülensin

source: Choose to show the Read More link.
tr_tr: Devamını oku bağlantısının görüntülenmesi için açın.

source: Show Tags
tr_tr: Etiketler görüntülensin

source: Choose to show the tags.
tr_tr: Etiketlerin görüntülenmesi için açın.

source: Pagination Type
tr_tr: Sayfalama türü

source: Choose the type of pagination.
tr_tr: Sayfalama türünü seçin.

source: Pagination
tr_tr: Sayfalama

source: Infinite Scroll
tr_tr: Sonsuz kaydırma

source: Load More Button
tr_tr: Diğerlerini yükle düğmesi

source: Nothing Found Message
tr_tr: Bir şey bulunamadı iletisi

source: Replacement text when no results are found.
tr_tr: Herhangi bir sonuç bulunamadığında görüntülenecek yazı.

source: Nothing Found
tr_tr: Herhangi bir şey bulunamadı

source: Select the layout for the element.
tr_tr: Bileşenin yerleşimini seçin.

source: Large Alternate
tr_tr: Büyük değişen

source: Medium Alternate
tr_tr: Orta değişen

source: Timeline
tr_tr: Zaman akışı

source: Masonry
tr_tr: Duvar

source: Masonry Image Aspect Ratio
tr_tr: Duvar görseli en/boy oranı
