Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Controls the typography of the tagline title. Leave empty for the global font family.
tr_tr: Slogan başlığının yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Description Font Size
tr_tr: Açıklama yazı boyutu

source: Controls the font size for the description text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: Açıklama içeriğinin yazı boyutunu geçerli bir CSS birimi ile (px, em, rem) yazın. Örnek: 10px

source: Content Font Size
tr_tr: İçerik yazı boyutu

source: Controls the font size for the content text. Enter value including CSS unit (px, em, rem), ex: 10px
tr_tr: İçeriğin yazı boyutunu geçerli bir CSS birimi ile (px, em, rem) yazın. Örnek: 10px

source: Show the shadow below the box.
tr_tr: Kutunun altında gölge görüntüler.

source: Shadow Opacity
tr_tr: Gölge matlığı

source: Choose the opacity of the shadow.
tr_tr: Gölgenin matlığını seçin.

source: Highlight Border Position
tr_tr: Kenarlık konumu vurgusu

source: Choose the position of the highlight. This border highlight is from Global Options primary color and does not take the color from border color above.
tr_tr: Vurgulama konumunu seçin. Bu kenarlık vurgusu genel ayarlardaki birincil rengi kullanır ve yukarıdaki kenarlık rengini kullanmaz.

source: Button Link
tr_tr: Düğme bağlantısı

source: The url the button will link to.
tr_tr: Düğmenin bağlantı adresini ayarlayın.

source: Insert the text that will display in the button.
tr_tr: Düğmede görüntülenecek içeriği yazın.

source: Add the class name of the modal window you want to open on button click.
tr_tr: Düğmeye tıklandığında üste açılacak pencerenin sınıf adını yazın.

source: Select the button's size. Choose default for Global Option selection.
tr_tr: Düğmenin boyutunu ayarlayın. Genel ayarlardaki değerin kullanılması için varsayılan olarak seçin.

source: Select the button's type.
tr_tr: Düğmenin türünü seçin.

source: Tagline Title
tr_tr: Slogan başlığı

source: Insert the title text.
tr_tr: Başlık içeriğini yazın.

source: Tagline Description
tr_tr: Slogan açıklaması

source: Insert the description text.
tr_tr: Açıklama içeriğini yazın.

source: Additional Content
tr_tr: Ek içerik

source: This is additional content you can add to the tagline box. This will show below the title and description if one is used.
tr_tr: Slogan kutusuna ekleyebileceğiniz ek içeriği yazın. Yazıldığında, başlık ve açıklamanın altında görüntülenir.

source: Tagline Box Padding
tr_tr: Slogan kutusu iç kenar boşluğu

source: Spacing above and below the tagline. In px, em or %, e.g. 10px.
tr_tr: Kısa açıklama satırının üstünde ve altındaki boşluğu px, em ya da % olarak yazın. Örnek: 10px.

source: Testimonial Pagination
tr_tr: Görüşlerin sayfalaması

source: Testimonials
tr_tr: Görüşler

source: Testimonial Background Color
tr_tr: Görüşlerin arka plan rengi

source: Controls the color of the testimonial background.
tr_tr: Görüşlerin arka planının rengini seçin.

source: Testimonial Border Size
tr_tr: Görüşlerin kenarlık boyutu

source: Set the border size of the testimonial.
tr_tr: Görüşlerin kenarlık boyutunu ayarlayın.

source: Testimonial Border Style
tr_tr: Görüşlerin kenarlık biçemi

source: Controls the border style of the testimonial.
tr_tr: Görüşlerin kenarlık biçemini seçin.

source: Testimonial Border Color
tr_tr: Görüşlerin kenarlık rengi

source: Controls the border color of the testimonial.
tr_tr: Görüşlerin kenarlık rengini seçin.

source: Testimonial Border Radius
tr_tr: Görüşlerin kenarlık yarıçapı

source: Set the border radius of the testimonial.
tr_tr: Görüşlerin kenarlık yarıçapını ayarlayın.

source: Testimonial Text Color
tr_tr: Görüşlerin yazı rengi

source: Controls the color of the testimonial text.
tr_tr: Görüşlerin yazı rengini seçin.

source: Testimonials Speed
tr_tr: Görüşlerin hızı

source: Controls the speed of the testimonial slider. ex: 1000 = 1 second. <strong>IMPORTANT:</strong> Setting speed to 0 will disable autoplay for testimonials slider.
tr_tr: Görüşler kaydırıcısı hızını ayarlayın. Örnek: 1000 = 1 saniye. <strong>ÖNEMLİ:</strong> Hız olarak 0 yazılırsa, görüşler kaydırıcısında otomatik oynatma kapatılır.

source: Turn on to display testimonials in a random order.
tr_tr: Görüşlerin rastgele sırayla görüntülenmesi için açın.

source: Enter some content for this testimonial element.
tr_tr: Bu görüş ögesinin içeriğini yazın.

source: Navigation Bullets
tr_tr: Gezinme imleri

source: Select to show navigation bullets.
tr_tr: Gezinme imlerinin görüntülenmesi için açın.

source: Set the speed of the testimonial slider. ex: 1000 = 1 second. <strong>IMPORTANT:</strong> Setting speed to 0 will disable autoplay for testimonials slider.
tr_tr: Görüşler kaydırıcısının hızını ayarlayın. Örnek: 1000 = 1 saniye. <strong>ÖNEMLİ:</strong> Hız olarak 0 yazıldığında, görüşler kaydırıcısında otomatik oynatma kapatılır.

source: Controls the background color of the testimonial.
tr_tr: Görüşlerin arka plan rengini seçin.

source: Controls the border size of the testimonial. In pixels.
tr_tr: Görüşlerin kenarlık boyutunu piksel olarak yazın.

source: Controls the border color of the testimonial.
tr_tr: Görüşlerin kenarlık rengini seçin.

source: Testimonial Speech Bubble Style
tr_tr: Görüşler konuşma balonu biçemi

source: Enable or disable the testimonial speech bubble triangle.
tr_tr: Görüşlerin konuşma balonu üçgenini açın ya da kapatın.

source: Testimonial Typography
tr_tr: Görüşlerin yazı görünümü

source: Controls the testimonial text typography.
tr_tr: Görüşlerin yazı görünümünü ayarlayın.

source: Name / Company Typography
tr_tr: Ad / Kuruluş yazı görünümü

source: Controls the name and company typography.
tr_tr: Ad ve kuruluş yazı görünümünü ayarlayın.

source: Name / Company Text Color
tr_tr: Ad / Kuruluş yazı rengi

source: Controls the name / company text color.
tr_tr: Ad / Kuruluş yazı rengini seçin.

source: Navigation Bullet Size
tr_tr: Gezinme imi boyutu

source: Controls the size of the navigation bullets. In pixels.
tr_tr: Gezinti imlerinin boyutunu piksel olarak yazın.

source: Navigation Bullet Color
tr_tr: Gezinme imi rengi

source: Controls the color of the navigation bullets.
tr_tr: Gezinme imlerinin rengini seçin.

source: Testimonial
tr_tr: Görüş

source: Choose which kind of Avatar to be displayed.
tr_tr: Görüntülenecek avatar görselini seçin.

source: Male
tr_tr: Erkek

source: Female
tr_tr: Kadın

source: Custom Avatar
tr_tr: Özel avatar

source: Upload a custom avatar image.
tr_tr: Özel avatar görseli yükle.

source: Avatar Image ID
tr_tr: Avatar görseli kimliği

source: Avatar Image ID from Media Library.
tr_tr: Avatar görselinin ortam kitaplığındaki kimliği.

source: Avatar Position
tr_tr: Avatar konumu

source: Controls whether the Avatar will be shown above or below the testimonial content.
tr_tr: Avatarın görüş içeriğinin üstünde mi yoksa altında mı görüntüleneceğini seçin.

source: Set the size of the testimonial avatar.
tr_tr: Görüş avatarının boyutunu ayarlayın.

source: Avatar Border Radius
tr_tr: Avatar kenarlık yarıçapı

source: Choose the radius of the testimonial avatar. In pixels (px), ex: 1px, or "round".
tr_tr: Görüş avatarının yarıçapını piksel olarak yazın. Örnek: 1px veya "yuvarlak".

source: Company
tr_tr: Kuruluş

source: Insert the name of the company.
tr_tr: Kuruluşun adını yazın.

source: Add the URL the company name will link to.
tr_tr: Kuruluş adının bağlantı adresini yazın.

source: Testimonial Content
tr_tr: Görüş içeriği

source: Add the testimonial content.
tr_tr: Görüş içeriğini yazın.

source: Controls the testimonial alignment.
tr_tr: Görüş hizalamasını seçin.

source: Background Icon
tr_tr: Arka plan simgesi

source: Icon Alignment
tr_tr: Simge hizalaması

source: Choose the alignment of the icon on the testimonial.
tr_tr: Görüş üzerindeki simgenin hizalamasını seçin.

source: Text Block
tr_tr: Yazı bloğu

source: Number Of Inline Columns
tr_tr: Satırdaki sütun sayısı

source: Set the number of columns the text should be broken into.<br />IMPORTANT: This feature is designed to be used for running text, images, dropcaps and other inline content. While some block elements will work, their usage is not recommended and others can easily break the layout.
tr_tr: Yazının bölünmesi gereken sütun sayısını ayarlayın. <br /> ÖNEMLİ: Bu özellik yazı, görsel, çok büyük ilk harf ve diğer satır içi içerikleri ile çalışmak üzere tasarlanmıştır. Bazı blok ögeleri çalışacak olsa da, kullanılmaları önerilmez ve diğerleri yerleşimi kolayca bozabilir.

source: Column Min Width
tr_tr: Sütunun en az genişliği

source: Set the minimum width for each column, this allows your columns to gracefully break into the selected size as the screen width narrows. Leave this option empty if you wish to keep the same amount of columns from desktop to mobile.
tr_tr: Her sütunun en az genişliğini ayarlayın. Böylece, ekran genişliği daraldıkça sütunlarınız sorunsuzca seçilen boyuta geçer. Boş bırakılırsa bilgisayar ile mobil aygıt görünümlerinde aynı sayıda sütun olur.

source: Rule Style
tr_tr: Kural biçemi

source: Select the style of the vertical line between columns. Some of the styles depend on the rule size and color.
tr_tr: Sütunlar arasındaki dikey çizginin biçemini seçin. Biçemlerden bazıları kural boyutuna ve rengine bağlıdır.

source: Rule Size
tr_tr: Kural boyutu

source: Sets the size of the vertical line between columns. The rule is rendered as "below" spacing and columns, so it can span over the gap between columns if it is larger than the column spacing amount.
tr_tr: Sütunlar arasındaki dikey çizginin boyutunu ayarlar. Kural, "aşağıda" aralığı ve sütunlar olarak işlenir. Böylece sütun aralığı miktarından daha büyükse sütunlar arasındaki boşluğa yayılabilir.

source: Rule Color
tr_tr: Kural rengi

source: Controls the color of the vertical line between columns.
tr_tr: Sütunlar arasındaki dikey çizginin rengini seçin.

source: User Text Select
tr_tr: Kullanıcı seçim alanı yazı rengi

source: Controls how and if the text can be selected.
tr_tr: Seçim alanlarının yazı rengini seçin.

source: Selectable
tr_tr: Seçilebilir

source: Not Selectable
tr_tr: Seçilemez

source: Set the minimum width for each column, this allows your columns to gracefully break into the selected size as the screen width narrows. Leave this option empty if you wish to keep the same amount of columns from desktop to mobile. Enter value including any valid CSS unit, ex: 200px.
tr_tr: Her sütunun en az genişliği ayarlayın. Ekran genişliği daraldıkça sütunlarınızın zarifçe seçilmiş boyuta sığmasını sağlar. Boş bırakılırsa bilgisayardan mobil aygıtlara kadar aynı sayıda sütun olur. Değeri geçerli bir CSS birimi ile yazın. Örnek: 200px.

source: Controls the column spacing between one column to the next. Enter value including any valid CSS unit besides % which does not work for inline columns, ex: 2em.
tr_tr: Bir sütundan diğerine sütun aralığını, satır içi sütunlar için çalışmayan % biriminin dışında geçerli bir CSS birimi ile yazın. Örnek: 2em.

source: Sets the size of the vertical line between columns. The rule is rendered as "below" spacing and columns, so it can span over the gap between columns if it is larger than the column spacing amount. In pixels.
tr_tr: Sütunlar arasındaki dikey çizginin boyutunu piksel olarak yazın. Kural, boşluk ve sütunların "altında" olarak işlenir. Bu nedenle sütun aralığı miktarından büyükse sütunlar arasındaki boşluğun üzerine yayılabilir.

source: Enter some content for this text block.
tr_tr: Bu yazı bloğunun içeriğini yazın.

source: Set a fixed width for the element.
tr_tr: Bileşenin sabit genişliğini ayarlayın.

source: Minimum Width
tr_tr: En az genişlik

source: Set the minimum width for the element.
tr_tr: Kapsayıcının en az genişliğini ayarlayın.

source: Set the maximum width for the element.
tr_tr: Kapsayıcının en fazla genişliğini ayarlayın.

source: Title Separator
tr_tr: Başlık ayracı

source: Controls the type of title separator that will display.
tr_tr: Görüntülenecek başlık ayracının türünü seçin.

source: Single Solid
tr_tr: Tek düz çizgi

source: Single Dashed
tr_tr: Tek kesikli çizgi

source: Single Dotted
tr_tr: Tek noktalı çizgi

source: Double Solid
tr_tr: Çift düz çizgi

source: Double Dashed
tr_tr: Çift kesikli çizgi

source: Double Dotted
tr_tr: Çift noktalı çizgi

source: Underline Solid
tr_tr: Düz alt çizgi

source: Underline Dashed
tr_tr: Kesikli alt çizgi

source: Underline Dotted
tr_tr: Noktalı alt çizgi

source: Title Separator Color
tr_tr: Başlık ayraç rengi

source: Controls the color of the title separators.
tr_tr: Başlık ayraçlarının rengini seçin.

source: Title Margins
tr_tr: Başlık dış kenar boşlukları

source: Controls the margin of the titles. Leave empty to use corresponding heading margins.
tr_tr: Başlıkların dış kenar boşluğunu yazın. Boş bırakılırsa ilgili başlık dış kenar boşlukları kullanılır.

source: Title Mobile Margins
tr_tr: Başlık mobil dış kenar boşlukları

source: Controls the margin of the titles on mobiles. Leave empty together with desktop margins to use corresponding heading margins.
tr_tr: Mobil aygıtlarda başlıkların dış kenar boşluğunu yazın. Boş bırakılırsa ilgili bilgisayar başlık dış kenar boşlukları kullanılır.

source: Global Options Heading Settings
tr_tr: Genel ayarlar başlık ayarları

source: Title Type
tr_tr: Başlık türü

source: Choose the title type.
tr_tr: Başlık türünü seçin.

source: Rotating
tr_tr: Dönen

source: Scroll Reveal
tr_tr: Kaydırıldığında görüntülenme

source: Scroll Reveal Effect
tr_tr: Kaydırıldığında görüntülenme etkisi

source: Select the style for the scroll reveal animation.
tr_tr: Kaydırıldığında görüntülenme canlandırması biçemini seçin.

source: Color Change
tr_tr: Renk değişimi

source: Unblur
tr_tr: Bulanıklık kaldırma

source: Random Assemble
tr_tr: Rastgele birleştirme

source: Turn
tr_tr: Dönüş

source: Scroll Reveal Basis
tr_tr: Kaydırıldığında görüntülenme ölçütü

source: Select the basis for the reveal effect.
tr_tr: Bileşenin yerleşimini seçin.

source: Lines
tr_tr: Satır

source: Words
tr_tr: Sözcük

source: Chars
tr_tr: Karakter

source: Scroll Reveal Behavior
tr_tr: Kaydırıldığında görüntülenme davranışı

source: Select how the scroll reveal effects behave on scroll..
tr_tr: Kaydırıldığında görüntülenme etkilerinde kaydırma davranışının nasıl olacağını seçin.

source: Animate on down & up
tr_tr: Aşağı ve yukarı kaydırmada canlandırılsın

source: Animate on down
tr_tr: Aşağı kaydırmada canlandırılsın

source: Animate once
tr_tr: Bir kez canlandırılsın

source: Scroll Reveal Duration
tr_tr: Kaydırıldığında görüntülenme süresi

source: Controls the duration of the scroll animation effect. In milliseconds.
tr_tr: Kaydırma canlandırması etkisinin süresini milisaniye olarak yazın.

source: Scroll Reveal Stagger
tr_tr: Kaydırıldığında görüntülenme aşaması

source: Controls how the start times of the individual animations within a scroll reveal effect are staggered. In milliseconds.
tr_tr: Kaydırıldığında görüntülenme etkisindeki ayrı canlandırmaların başlangıç zamanlarının aşamasını milisaniye olarak yazın.

source: Scroll Reveal Delay
tr_tr: Kaydırıldığında görüntülenme gecikmesi

source: Controls the delay for the start of the scroll effect. In milliseconds.
tr_tr: Kaydırma etkisinin başlangıç gecikmesini milisaniye olarak yazın.

source: Enable Scroll Reveal Above The Fold
tr_tr: Katlanma üstünde kaydırıldığında görüntülenme uygulansın

source: Set to "yes" to enable the scroll reveal effect even if the title is above the fold. This can lead to a flash of unstyled content.
tr_tr: Başlık katlanma üstünde olsa bile kaydırıldığında görüntülenme etkisinin uygulanması için açın. Bu durum, biçemlendirilmemiş içeriğin yanıp sönmesine neden olabilir.

source: Choose if the edges of the marquee should be masked with a fade out effect.
tr_tr: Kayan yazı kenarlarının bir solma etkisiyle maskelenmesi için açın.

source: Marquee Speed
tr_tr: Kayan yazı hızı

source: Controls the speed of the marquee effect. In milliseconds, 1000 = 1 second.
tr_tr: Kayan yazı etkisinin hızını milisaniye olarak yazın. Örnek: 1000 = 1 saniye.

source: Rotation Effect
tr_tr: Döndürme etkisi

source: Select the style for rotation text.
tr_tr: Döndürme yazı biçemini seçin.

source: Roll
tr_tr: Yuvarlanma

source: Typing
tr_tr: Yazma

source: Display Time
tr_tr: Görüntülenme süresi

source: Controls the animation delay between each text in a set. In milliseconds.
tr_tr: Bir kümedeki her yazı arasındaki canlandırma gecikmesini milisaniye olarak yazın.

source: Highlight Effect
tr_tr: Vurgulama etkisi

source: Select the highlight effect.
tr_tr: Vurgulama etkisini seçin.

source: Curly
tr_tr: Dalgalı

source: Double Underline
tr_tr: Altı çift çizili

source: Underline Zigzag
tr_tr: Altı zikzak çizili

source: Diagonal Bottom Left
tr_tr: Çapraz sol alt

source: Diagonal Top Left
tr_tr: Çapraz üst sol

source: Strikethrough
tr_tr: Üstü çizili

source: Animation Mode
tr_tr: Canlandırma kipi

source: Controls if and how the text should be animated. Rotating text will either run once or loop.
tr_tr: Yazının canlandırılıp canlandırılmayacağını ve nasıl canlandırılacağını seçin. Dönen yazı bir kere ya da sürekli döndürülebilir.

source: Once
tr_tr: Bir kere

source: Highlight Animation Duration
tr_tr: Vurgulama canlandırma süresi

source: Controls the duration of the highlight animation. In milliseconds.
tr_tr: Vurgulama canlandırmasının süresini milisaniye olarak yazın.

source: Highlight Shape Thickness
tr_tr: Vurgu şekli kalınlığı

source: Controls the thickness of highlight shape.
tr_tr: Vurgu şeklinin kalınlığını yazın.

source: Highlight Smudge Effect
tr_tr: Vurgu lekesi etkisi

source: Choose if the highlight shape should have a slightly smudged gradient effect.
tr_tr: Vurgu şeklinde hafif lekeli değişen bir etki olup olmayacağını seçin.

source: Highlight Top Margin
tr_tr: Üst dış kenar boşluğu vurgulansın

source: Controls the top margin of highlight shape.
tr_tr: Vurgu şeklinin üst dış kenar boşluğunu yazın.

source: Before Text
tr_tr: Önceki yazı

source: Enter before text.
tr_tr: Önceki içeriği yazın.

source: Rotation Text
tr_tr: Döndürülecek yazı

source: Enter text for rotation.
tr_tr: Döndürülecek içeriği yazın.

source: Highlighted Text
tr_tr: Vurgulanmış yazı

source: Enter text which should be highlighted.
tr_tr: Vurgulanacak içeriği yazın.

source: After Text
tr_tr: Sonraki yazı

source: Enter after text.
tr_tr: Sonraki içeriği yazın.

source: Title Link
tr_tr: Başlık bağlantısı

source: Choose if title text should have a link.
tr_tr: Başlık yazısında bağlantı olması için açın.

source: Add an URL for the link. E.g: https://example.com.
tr_tr: Bağlantı adresini yazın. Örnek: https://ornek.com.

source: Choose to align the heading left, right or center.
tr_tr: Başlık hizalamasını solda, sağda ya da ortada olarak seçin.

source: Animated Text Font Size
tr_tr: Canlandırılacak yazı boyutu

source: Controls the font size of the animated text. Enter value including any valid CSS unit, ex: 20px. Leave empty if the global font size for the corresponding heading size (h1-h6) should be used: %s.
tr_tr: Canlandırılacak yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px. Boş bırakılırsa genel ayarlardaki ilgili başlık yazı boyutu (h1-h6) kullanılır: %s.

source: Controls the color of the title, ex: #000. Leave empty if the global color for the corresponding heading size (h1-h6) should be used: %s.
tr_tr: Başlık rengini seçin. Örnek: #000. Boş bırakılırsa genel ayarlardaki ilgili başlık boyutu (h1-h6) rengi kullanılır: %s.

source: Animated Text Font Color
tr_tr: Canlandırılacak yazı rengi

source: Controls the color of the animated title, ex: #000. Leave empty if the global color for the corresponding heading size (h1-h6) should be used: %s.
tr_tr: Canlandırılacak başlığın rengini seçin. Örnek: #000. Boş bırakılırsa genel ayarlardaki ilgili başlık boyutu (h1-h6) rengi kullanılır: %s.

source: Highlight Shape Color
tr_tr: Vurgu şekli rengi

source: Controls the color of the highlight shape, ex: #000.
tr_tr: Vurgulama şeklinin rengini seçin. Örnek: #000.

source: Text Overflow
tr_tr: Yazı taşması

source: Controls the text overflow for longer texts.
tr_tr: Uzun içeriklerin yazı taşmasını seçin.

source: Ellipsis
tr_tr: Üç nokta

source: Mobile Margin
tr_tr: Mobil aygıt dış kenar boşluğu

source: Spacing above and below the title on mobiles. In px, em or %, e.g. 10px.
tr_tr: Mobil aygıtlarda başlığın üstündeki ve altındaki boşluğu px, em ya da % olarak yazın. Örnek: 10px.

source: Choose the kind of the title separator you want to use.
tr_tr: Kullanmak istediğiniz başlık ayracının türünü seçin.

source: Controls the separator color.
tr_tr: Ayraç rengini seçin.

source: Link Hover Color
tr_tr: Bağlantı üzerine gelme rengi

source: Controls the link hover color.
tr_tr: Bağlantı üzerine gelindiğinde rengini seçin.

source: Toggles
tr_tr: Aç/Kapat bölümler

source: Toggles or Accordions
tr_tr: Aç/Kapat bölümler ya da akordiyonlar

source: Toggles allow several items to be open at a time. Accordions only allow one item to be open at a time.
tr_tr: Aç/Kapat bölümlerde aynı anda birkaç öge görüntülenir. Akordiyonlarda aynı anda yalnızca bir öge görüntülenir.

source: Accordions
tr_tr: Akordiyonlar

source: Toggle Boxed Mode
tr_tr: Kutulu kipi aç/kapat

source: Turn on to display items in boxed mode. Toggle divider line must be disabled for this option to work.
tr_tr: Ögelerin kutulu kipte görüntülenmesi için açın. Bu seçeneğin çalışması için aç/kapat bölücü çizgi ayarı kapatılmalıdır.

source: Toggle Boxed Mode Border Width
tr_tr: Aç/Kapat kutulu kip kenarlık genişliği

source: Controls the border size of the toggle item.
tr_tr: Aç/Kapat ögesinin kenarlık boyutunu yazın.

source: Toggle Boxed Mode Border Color
tr_tr: Aç/Kapat kutulu kip kenarlık rengi

source: Controls the border color of the toggle item.
tr_tr: Aç/Kapat ögesinin kenarlık rengini seçin.

source: Toggle Boxed Mode Background Color
tr_tr: Aç/Kapat kutulu kip arka plan rengi

source: Controls the background color of the toggle item.
tr_tr: Aç/Kapat ögesinin arka plan rengini seçin.

source: Toggle Boxed Mode Background Hover Color
tr_tr: Aç/Kapat kutulu kip üzerine gelme arka plan rengi

source: Controls the background hover color of the toggle item.
tr_tr: Aç/Kapat ögesinin üzerine gelindiğinde arka plan rengini seçin.

source: Toggle Divider Line
tr_tr: Aç/Kapay bölücü çizgi

source: Turn on to display a divider line between each item.
tr_tr: Ögeler arasında bölücü çizginin görüntülenmesi için açın.

source: Controls the color of toggle divider line.
tr_tr: Aç/Kapat bölücü çizgisinin rengini seçin.

source: Divider Line Hover Color
tr_tr: Bölücü çizgi üzerine gelme rengi

source: Controls the hover color of toggle divider line.
tr_tr: Aç/Kapat bölücü çizgisinin üzerine gelindiğinde rengini seçin.

source: Toggle Title Typography
tr_tr: Aç/Kapat başlığı yazı görünümü

source: Choose the typography for all toggle titles.
tr_tr: Tüm Aç/Kapat başlıklarının yazı görünümünü seçin.

source: Toggle Icon Size
tr_tr: Aç/Kapat simgesi boyutu

source: Toggle Icon Color
tr_tr: Aç/Kapat simgesi rengi

source: Controls the color of icon in toggle box.
tr_tr: Aç/Kapat kutusunun simge rengini seçin.

source: Toggle Icon Boxed Mode
tr_tr: Aç/Kapat simgesi kutulu kip

source: Turn on to display toggle icon in boxed mode.
tr_tr: Aç/Kapay simgesinib kutulu kipte görüntülenmesi için açın.

source: Toggle Icon Inactive Box Color
tr_tr: Aç/Kapat simgesi etkin olmayan kutu rengi

source: Controls the color of the inactive toggle box.
tr_tr: Etkin olmayan Aç/Kapat kutusunun rengini seçin.

source: Toggle Content Typography
tr_tr: Aç/Kapat içerik yazı görünümü

source: Choose the typography for all toggle content.
tr_tr: Tüm Aç/Kapat içeriklerinin yazı görünümünü seçin.
