Repository: Theme-Fusion/Localization-l10n
Catalog: fusion-builder/fusion-builder-*.po
Languages: tr_tr

source: Specify the border color of social icons.
tr_tr: Sosyal ağ simgelerinin kenarlık rengini seçin.

source: Blogger Link
tr_tr: Blogger bağlantısı

source: Insert your custom Blogger link.
tr_tr: Özel Blogger bağlantısını yazın.

source: Bluesky Link
tr_tr: Bluesky bağlantısı

source: Insert your custom Bluesky link.
tr_tr: Özel Bluesky bağlantısını yazın.

source: Deviantart Link
tr_tr: Deviantart bağlantısı

source: Insert your custom Deviantart link.
tr_tr: Özel Deviantart bağlantısını yazın.

source: Discord Link
tr_tr: Discord bağlantısı

source: Insert your custom Discord link.
tr_tr: Özel Discord bağlantısını yazın.

source: Digg Link
tr_tr: Digg bağlantısı

source: Insert your custom Digg link.
tr_tr: Özel Digg bağlantısını yazın.

source: Dribbble Link
tr_tr: Dribbble bağlantısı

source: Insert your custom Dribbble link.
tr_tr: Özel Dribbble bağlantısını yazın.

source: Dropbox Link
tr_tr: Dropbox bağlantısı

source: Insert your custom Dropbox link.
tr_tr: Özel Dropbox bağlantısını yazın.

source: Facebook Link
tr_tr: Facebook bağlantısı

source: Insert your custom Facebook link.
tr_tr: Özel Facebook bağlantısını yazın.

source: Flickr Link
tr_tr: Flickr bağlantısı

source: Insert your custom Flickr link.
tr_tr: Özel Flickr bağlantısını yazın.

source: Forrst Link
tr_tr: Forrst bağlantısı

source: Insert your custom Forrst link.
tr_tr: Özel Forrst bağlantısını yazın.

source: GitHub Link
tr_tr: GitHub bağlantısı

source: Insert your custom GitHub link.
tr_tr: Özel GitHub bağlantısını yazın.

source: Instagram Link
tr_tr: Instagram bağlantısı

source: Insert your custom Instagram link.
tr_tr: Özel Instagram bağlantısını yazın.

source: LinkedIn Link
tr_tr: LinkedIn bağlantısı

source: Insert your custom LinkedIn link.
tr_tr: Özel LinkedIn bağlantısını yazın.

source: Mastodon Link
tr_tr: Mastodon bağlantısı

source: Insert your custom Mastodon link.
tr_tr: Özel Mastodon bağlantısını yazın.

source: Myspace Link
tr_tr: Myspace bağlantısı

source: Insert your custom Myspace link.
tr_tr: Özel Myspace bağlantısını yazın.

source: PayPal Link
tr_tr: PayPal bağlantısı

source: Insert your custom PayPal link.
tr_tr: Özel PayPal bağlantısını yazın.

source: Pinterest Link
tr_tr: Pinterest bağlantısı

source: Insert your custom Pinterest link.
tr_tr: Özel Pinterest bağlantısını yazın.

source: Reddit Link
tr_tr: Reddit bağlantısı

source: Insert your custom Reddit link.
tr_tr: Özel Reddit bağlantısını yazın.

source: RSS Link
tr_tr: RSS bağlantısı

source: Insert your custom RSS link.
tr_tr: Özel RSS bağlantısını yazın.

source: Skype Link
tr_tr: Skype bağlantısı

source: Insert your custom Skype link.
tr_tr: Özel Skype bağlantısını yazın.

source: Snapchat Link
tr_tr: Snapchat bağlantısı

source: Insert your custom Snapchat link.
tr_tr: Özel Snapchat bağlantısını yazın.

source: SoundCloud Link
tr_tr: SoundCloud bağlantısı

source: Insert your custom SoundCloud link.
tr_tr: Özel SoundCloud bağlantısını yazın.

source: Spotify Link
tr_tr: Spotify bağlantısı

source: Insert your custom Spotify link.
tr_tr: Özel Spotify bağlantısını yazın.

source: Teams Link
tr_tr: Teams bağlantısı

source: Insert your custom Microsoft Teams link.
tr_tr: Özel Microsoft Teams bağlantısını yazın.

source: Telegram Link
tr_tr: Telegram bağlantısı

source: Insert your custom Telegram link.
tr_tr: Özel Telegram bağlantısını yazın.

source: Threads Link
tr_tr: Threads bağlantısı

source: Insert your custom Threads link.
tr_tr: Özel Threads bağlantısını yazın.

source: TikTok Link
tr_tr: TikTok bağlantısı

source: Insert your custom TikTok link.
tr_tr: Özel TikTok bağlantısını yazın.

source: Tumblr Link
tr_tr: Tumblr bağlantısı

source: Insert your custom Tumblr link.
tr_tr: Özel Tumblr bağlantısını yazın.

source: Twitch Link
tr_tr: Twitch bağlantısı

source: Insert your custom Twitch link.
tr_tr: Özel Twitch bağlantısını yazın.

source: X Link
tr_tr: X bağlantısı

source: Insert your custom X link.
tr_tr: Özel X bağlantısını yazın.

source: Vimeo Link
tr_tr: Vimeo bağlantısı

source: Insert your custom Vimeo link.
tr_tr: Özel Vimeo bağlantısını yazın.

source: VK Link
tr_tr: VK bağlantısı

source: Insert your custom VK link.
tr_tr: Özel VK bağlantısını yazın.

source: WeChat Link
tr_tr: WeChat bağlantısı

source: Insert your custom WeChat link.
tr_tr: Özel WeChat bağlantısını yazın.

source: WhatsApp Link
tr_tr: WhatsApp bağlantısı

source: Insert your custom WhatsApp link.
tr_tr: Özel WhatsApp bağlantısını yazın.

source: Xing Link
tr_tr: Xing bağlantısı

source: Insert your custom Xing link.
tr_tr: Özel Xing bağlantısını yazın.

source: Yahoo Link
tr_tr: Yahoo bağlantısı

source: Insert your custom Yahoo link.
tr_tr: Özel Yahoo bağlantısını yazın.

source: Yelp Link
tr_tr: Yelp bağlantısı

source: Insert your custom Yelp link.
tr_tr: Özel Yelp bağlantısını yazın.

source: YouTube Link
tr_tr: YouTube bağlantısı

source: Insert your custom Youtube link.
tr_tr: Özel Youtube bağlantısını yazın.

source: Insert an email address to display the email icon.
tr_tr: E-posta simgesinin görüntülenmesi için bir e-posta adresi yazın.

source: Insert a phone number to display the phone icon.
tr_tr: Telefon simgesinin görüntülenmesi için bir telefon numarası yazın.

source: Show Custom Social Icons
tr_tr: Özel sosyal ağ simgeleri görüntülensin

source: Show the custom social icons specified in Global Options.
tr_tr: Genel ayarlarda belirtilmiş özel sosyal ağ simgelerinin görüntülenmesi için açın.

source: %s Link
tr_tr: %s bağlantısı

source: Insert your custom social link.
tr_tr: Özel sosyal ağ bağlantısını yazın.

source: Controls the color of the popover heading background.
tr_tr: Açılan pencere başlık arka planının rengini seçin.

source: Controls the color of popover content background.
tr_tr: Açılan pencere içerik arka planının rengini seçin.

source: Controls the border color of popover box.
tr_tr: Açılan pencere kutusunun kenarlık rengini seçin.

source: Controls the color of the popover text.
tr_tr: Açılan pencere yazı rengini seçin.

source: Controls the position of the popover in reference to the triggering element.
tr_tr: Tetikleyen bileşene göre açılan pencerenin konumunu seçin.

source: Triggering Content
tr_tr: Tetikleyen içerik

source: Content that will trigger the popover.
tr_tr: Açılan pencereyi tetikleyecek içerik.

source: Heading text of the popover.
tr_tr: Açılan pencere başlık yazısı.

source: Controls the background color of the popover heading.
tr_tr: Açılan pencere başlık alanının arka plan rengini seçin.

source: Contents Inside Popover
tr_tr: Üste açılan pencere içerikleri

source: Text to be displayed inside the popover.
tr_tr: Açılan pencere içinde görüntülenecek yazı.

source: Choose the display position of the popover. Choose default for Global Options selection.
tr_tr: Açılan pencerenin görüntüleneceği konumunu seçin. Genel ayarlardaki değerin kullanılması için Varsayılan olarak seçin.

source: Add to cart
tr_tr: Sepete ekle

source: Post Card Cart
tr_tr: Kartpostal sepeti

source: Select the layout of cart components. Floated will have components side by side. Stacked will have one component per row.
tr_tr: Sepet bileşenlerinin yerleşimini seçin. Yüzer olarak seçildiğinde bileşenler yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Show Variations
tr_tr: Çeşitler görüntülensin

source: Display the variations if product type is variable.
tr_tr: Ürün türü değişken ise çeşitleri görüntüler.

source: Show Quantity
tr_tr: Miktar görüntülensin

source: Display the quantity input.
tr_tr: Miktar girişini görüntüler.

source: Show Add To Cart
tr_tr: Sepete ekle görüntülensin

source: Display the Add To Cart button.
tr_tr: Sepete ekle düğmesini görüntüler.

source: Show Product Link
tr_tr: Ürün bağlantısını görüntüle

source: Display the Product Link .
tr_tr: Ürün bağlantısını görüntüler .

source: Product Quick View
tr_tr: Ürün hızlı görünümü

source: Enable product quick view for products.
tr_tr: Ürünlerin hızlı görünümünü açar.

source: Controls if buttons spans the full width/remaining width of row.
tr_tr: Düğmelerin satırın tam genişliğine mi kalan genişliğine mi yayılacağını seçin.

source: Select the layout for buttons. Floated will have them side by side. Stacked will have one per row.
tr_tr: Düğmelerin yerleşimini seçin. Yüzer olarak seçildiğinde yan yana görüntülenir. Yığılmış olarak seçildiğinde ayrı satırlarda görüntülenir.

source: Quantity Margin
tr_tr: Miktar dış kenar boşluğu

source: Add To Cart Link Style
tr_tr: Sepete ekle bağlantısı biçemi

source: Text Link
tr_tr: Yazı bağlantısı

source: Add To Cart Margin
tr_tr: Sepete ekle dış kenar boşluğu

source: Controls the border size. In pixels.
tr_tr: Kenarlık boyutunu piksel olarak ayarlayın.

source: Add To Cart Link Font Size
tr_tr: Sepete ekle bağlantısının yazı boyutu

source: Controls the font size of the text link. Enter value including any valid CSS unit, ex: 20px.
tr_tr: Yazı bağlantısının yazı boyutunu geçerli bir CSS birimi ile yazın. Örnek: 20px.

source: Controls the text color of the link.
tr_tr: Bağlantının yazı rengini seçin.

source: Product Link Style
tr_tr: Ürün bağlantısı biçemi

source: Select whether you want to custom style the product link.
tr_tr: Ürün bağlantısı için özel biçem kullanılıp kullanılmayacağını seçin.

source: Product Link Margin
tr_tr: Ürün bağlantısı dış kenar boşluğu

source: Product Link Font Size
tr_tr: Ürün bağlantısı yazı boyutu

source: Product Link Text Color
tr_tr: Ürün bağlantısı yazı rengi

source: <i class="fusiona-info-circle"></i> Please enable <b>Show Variations</b> option on <b>General Tabs</b> in order to display variation options.
tr_tr: <i class="fusiona-info-circle"></i> Çeşit seçeneklerini görüntülemek için lütfen <b>Genel sekmeler</b> bölümünden <b>Çeşitler görüntülensin</b> seçeneğini açın.

source: Show Label
tr_tr: Etiket görüntülensin

source: Display the variation attribute label.
tr_tr: Çeşit öznitelik etiketini görüntüler.

source: Swatch Styling
tr_tr: Çeşit örneği biçemi

source: Select Typography
tr_tr: Yazı görünümünü seçin

source: Controls the typography of the Select option. Leave empty for the global font family.
tr_tr: Seçim seçeneğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Controls the content type for the clear link. Default will use WooCommerce text string.
tr_tr: Temizleme bağlantısının içerik türünü seçin. Varsayılan olarak WooCommerce metin dizgesi kullanılır.

source: Previous Image
tr_tr: Önceki görsel

source: Next Image
tr_tr: Sonraki görsel

source: Post Card Image
tr_tr: Kartpostal görseli

source: Choose image layout.
tr_tr: Görsel yerleşimini seçin.

source: Crossfade
tr_tr: Çapraz geçiş

source: Swap
tr_tr: Değişim

source: Rollover
tr_tr: Yuvarlanma

source: Number of Swap Images
tr_tr: Değişim görseli sayısı

source: Set the number of images to be used in image swap. Set to 0, to use all.
tr_tr: Görsel değişiminde kullanılacak görsel sayısını ayarlayın. Tümünün kullanılması için 0 yazın.

source: Show Cart Indicator
tr_tr: Sepet göstergesi görüntülensin

source: Choose to show or hide the add to cart / added to cart indicator.
tr_tr: Sepete ekle / Sepete eklendi göstergesinin görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide the title.
tr_tr: Başlığın görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide the categories.
tr_tr: Kategorilerin görüntülenip görüntülenmeyeceğini seçin.

source: Choose to show or hide the price. Applies only to WooCommerce products.
tr_tr: Fiyatın görüntülenip görüntülenmeyeceğini seçin. Yalnızca WooCommerce ürünlerine uygulanır.

source: Choose to show or hide the rating. Applies only to WooCommerce products.
tr_tr: Değerlendirmenin görüntülenip görüntülenmeyeceğini seçin. Yalnızca WooCommerce ürünlerine uygulanır.

source: Show Sale Badge
tr_tr: Satışta etiketi görüntülensin

source: Choose to show or hide the sale badge. Applies only to WooCommerce products.
tr_tr: Satışta etiketinin görüntülenip görüntülenmeyeceğini seçin. Yalnızca WooCommerce ürünlerine uygulanır.

source: Show Out Of Stock Badge
tr_tr: Stokta yok etiketi görüntülensin

source: Choose to show or hide the out of stock badge. Applies only to WooCommerce products.
tr_tr: Stokta yok etiketinin görüntülenip görüntülenmeyeceğini seçin. Yalnızca WooCommerce ürünlerine uygulanır.

source: Choose to show or hide Add to Cart / Details buttons on the rollover. Applies only to WooCommerce products.
tr_tr: Üzerine gelindiğinde Sepete ekle / Bilgiler düğmelerinin görüntülenip görüntülenmeyeceğini seçin. Yalnızca WooCommerce ürünlerine uygulanır.

source: Link Image
tr_tr: Bağlantı görseli

source: Choose to link image to default or custom link or disable link completely.
tr_tr: Görsel bağlantısını varsayılan veya özel bağlantıya vermeyi ya da bağlantıyı tümüyle kullanımdan kaldırmayı seçin.

source: Custom Link
tr_tr: Özel bağlantı

source: Choos to link image to default or custom link or disable link completely.
tr_tr: Görsel bağlantısını varsayılan veya özel bağlantıya vermeyi ya da bağlantıyı tümüyle kullanımdan kaldırmayı seçin.

source: Crossfade Background Color
tr_tr: Çapraz geçiş arka plan rengi

source: Set the background color of crossfade image container.
tr_tr: Çapraz geçiş görseli kapsayıcısının arka plan rengini seçin.

source: Swap Indicator Height
tr_tr: Değişim göstergesi yüksekliği

source: Set the height of the swap indicator.
tr_tr: Değişim göstergesinin yüksekliğini yazın.

source: Swap Inidcator Color
tr_tr: Değişim göstergesi rengi

source: Set the color of the swap indicator.
tr_tr: Değişim göstergesinin rengini seçin.

source: Swap Inidcator Hover Color
tr_tr: Değişim göstergesi üzerine gelme rengi

source: Set the hover color of the swap inidcator.
tr_tr: Değişim göstergesinin üzerine gelindiğinde rengini seçin.

source: Load More Items
tr_tr: Diğer ögeleri yükle

source: Load More %s
tr_tr: Diğer %s ögelerini yükle

source: Post Filters
tr_tr: Yazı süzgeçleri

source: posts
tr_tr: yazı

source: Loading the next set of %s...
tr_tr: Sonraki %s kümesi yükleniyor...

source: Please select post card design to display here.
tr_tr: Lütfen burada görüntülenecek kartpostal tasarımını seçin.

source: No terms found.
tr_tr: Herhangi bir terim bulunamadı.

source: Select the post type to display.
tr_tr: Görüntülenecek yazı türünü seçin.

source: Select which taxonomy to use.
tr_tr: Kullanılacak sınıflandırmayı seçin.

source: Product SKUs
tr_tr: Ürün SKU kodları

source: Posts By
tr_tr: Yazı kaynağı

source: Select which taxonomy to pull posts from or select all to pull all.
tr_tr: Yazıların çekileceği sınıflandırmayı Seçin. Tümünün çekilmesi için tümü olarak seçin.

source: Future
tr_tr: Gelecekteki

source: Any
tr_tr: Tümü

source: Ignore Sticky Posts
tr_tr: Sabit yazılar atlansın

source: Select if sticky posts should be displayed first ("No") or as part of the selected ordering ("Yes").
tr_tr: Sabit yazıların önce mi ("Hayır") yoksa seçilmiş sıralamanın bir parçası olarak mı ("Evet") görüntüleneceğini seçin.

source: Select a %s or leave blank for all.
tr_tr: Bir %s seçin. Boş bırakılırsa tümü katılır.

source: Include Products by SKU
tr_tr: Katılacak ürün SKU kodları

source: Add the SKUs of the products to include or leave empty to include all products with .
tr_tr: Katılacak ürünlerin SKU kodlarını yazın. Boş bırakılırsa tüm ürünler katılır.

source: Add SKU
tr_tr: SKU ekle

source: Exclude Products by SKU
tr_tr: Katılmayacak ürün SKU kodları

source: Add the SKUs of the products to exclude.
tr_tr: Katılmayacak ürünlerin SKU kodlarını yazın.

source: Custom Field - Name
tr_tr: Özel alan - Ad

source: Enter the custom field (or meta) name.
tr_tr: Özel alan (veya üst veri) adını yazın.

source: Custom Field - Value Comparison
tr_tr: Özel alan - Değer karşılaştırma

source: Select the custom field (or meta) comparison type. The "like" comparison is needed when you want to check serialized data for equality.
tr_tr: Özel alan (veya üst veri) karşılaştırma türünü seçin. Serileştirilmiş verileri eşitlik açısından kontrol etmek istediğinizde "Şunun gibi olan" karşılaştırması gereklidir.

source: Exists
tr_tr: Şu var olan

source: Not Exists
tr_tr: Şu var olmayan

source: Equals
tr_tr: Şuna eşit olan

source: Like
tr_tr: Şunun gibi olan

source: Custom Field - Value
tr_tr: Özel alan - Değer

source: Enter the custom field (or meta) value.
tr_tr: Özel alan (veya üst veri) değerini yazın.

source: Related
tr_tr: İlgililer

source: Upsells
tr_tr: Üst satışlar

source: Cross-sells
tr_tr: Çapraz satışlar

source: Featured Products
tr_tr: Öne çıkarılmış ürünler

source: This post card will be used in the list view which can be triggered with the sorting element. Post cards can be created in the %s.
tr_tr: Bu kartpostal, sıralama bileşeni ile tetiklenebilen liste görünümünde kullanılır. Kartpostallar %s içinden oluşturulabilir.

source: Content Source
tr_tr: İçerik kaynağı

source: Select the type of content you would like to show. <strong>NOTE:</strong> The related option will fetch items related to the post that it is placed on based on taxonomy selection.
tr_tr: Görüntülemek istediğiniz içerik türünü seçin. <strong>NOT:</strong> İlgili seçeneği, sınıflandırma seçimine göre yerleştirildiği yazıyla ilgili ögeleri getirir.

source: Repeater Field
tr_tr: Yineleyici alan

source: Relationship Field
tr_tr: İlgili alanı

source: Display Products By Price Type
tr_tr: Ürünler fiyat türüne göre görüntülensin

source: Include products depending on the price type
tr_tr: Ürünleri fiyat türüne göre katılsın

source: Sale
tr_tr: Satış

source: Include or exclude out of stock products.
tr_tr: Stokta olmayan ürünlerin katılıp katılmayacağını seçin.

source: Show Hidden Products
tr_tr: Gizli ürünler görüntülensin

source: Display hidden products that are excluded from search or catalogs.
tr_tr: Arama veya kataloglara katılmayan gizli ürünleri görüntüler.

source: Show Filters
tr_tr: Süzgeçler görüntülensin

source: Choose to show or hide the filters.
tr_tr: Süzgeçlerin görüntülenip görüntülenmeyeceğini seçin.

source: Yes without "All"
tr_tr: "Tümü" olmadan evet

source: Number of Posts
tr_tr: Yazı sayısı

source: Select number of posts per page. Set to -1 to display all. Set to 0 to use the post type default number of posts. For %1$s and %2$s this comes from the global options. For all others Settings > Reading.
tr_tr: Bir sayfadaki yazı sayısını ayarlayın. Tümünün görüntülenmesi için -1, yazı türünün varsayılan yazı sayısının kullanılması için 0 yazın. %1$s ve %2$s için genel ayarlardaki değer alınır. Tüm diğerleri için Ayarlar > Okuma.

source: Defines how posts should be ordered. <strong>NOTE:</strong> (Price|Popularity|Rating) options only work for product-related queries.
tr_tr: Yazıların neye göre sıralanacağını seçin. <strong>NOT:</strong> (Fiyat|Beğenilme|Değerlendirme) seçenekleri yalnızca ürünle ilgili sorgular için çalışır.

source: Post In
tr_tr: Yazı içinde

source: Post Views
tr_tr: Yazı görüntülenme sayısı

source: Popularity (sales)
tr_tr: Beğenilme (satış)

source: Menu Order
tr_tr: Menü sıralaması

source: Custom Field Name
tr_tr: Özel alan adı

source: Insert custom field name.
tr_tr: Özel alan adını yazın.

source: Custom Field Type
tr_tr: Özel alan türü

source: Select custom field value type.
tr_tr: Özel alan değeri türünü seçin.

source: String
tr_tr: Dizge

source: Numeric
tr_tr: Sayısal

source: Date and time
tr_tr: Tarih ve saat

source: Binary
tr_tr: İkili

source: Decimal
tr_tr: Ondalık

source: Defines how terms should be ordered.
tr_tr: Terimlerin neye göre sıralanacağını seçin.

source: Slug
tr_tr: Kısaltma

source: Term Group
tr_tr: Terim grubu

source: Show Only Upcoming Events
tr_tr: Yalnızca yaklaşan etkinlikler görüntülensin

source: Whether or not the events displayed will be only from the current date.
tr_tr: Görüntülenecek etkinliklerin yalnızca geçerli tarihten başlayıp başlamayacağını seçin.

source: Show Only Featured Events
tr_tr: Yalnızca öne çıkarılmış etkinlikler görüntülensin

source: Whether or not to display only events that are featured.
tr_tr: Yalnızca öne çıkarılmış etkinliklerin görüntülenip görüntülenmeyeceğini seçin.

source: Filters Typography
tr_tr: Süzgeçlerin yazı görünümü

source: Controls the typography of the filters content. Leave empty for the global font family.
tr_tr: Süzgeçlerin içeriğinin yazı görünümünü ayarlayın. Boş bırakılırsa genel ayarlardaki yazı tipi ailesi kullanılır.

source: Filters Container Height
tr_tr: Süzgeçlerin kapsayıcı yüksekliği

source: Controls the filters container height. In pixels.
tr_tr: Süzgeçlerin kapsayıcı yüksekliğini piksel olarak yazın.

source: Filters Container Border Size
tr_tr: Süzgeçlerin kapsayıcı kenarlık boyutu

source: Controls the border size of the filters container. In pixels or percentage, ex: 10px or 10%.
tr_tr: Süzgeçlerin kapsayıcı kenarlık boyutunu piksel ya da yüzde olarak yazın. Örnek: 10px ya da 10%.

source: Filters Container Border Color
tr_tr: Süzgeçlerin kapsayıcı kenarlık rengi

source: Controls the border color of the filters container.
tr_tr: Süzgeçlerin kapsayıcı kenarlık rengini seçin.

source: Filters Alignment
tr_tr: Süzgeçlerin hizalaması

source: Select the filters content alignment.
tr_tr: Süzgeçlerin içeriğinin hizalamasını seçin.

source: Filters Link Hover Color
tr_tr: Süzgeçler bağlantısı üzerine gelme rengi

source: Controls the hover color of the filters link.
tr_tr: Süzgeçler bağlantısının üzerine gelindiğinde rengini seçin.

source: Filters Link Active Color
tr_tr: Süzgeçler bağlantısı etkin rengi

source: Controls the active color of the filters link.
tr_tr: Süzgeçler bağlantısının etkin rengini seçin.

source: Active Filter Link Border Size
tr_tr: Etkin süzgeç bağlantı kenarlığı boyutu

source: Controls the filters link border size. In pixels.
tr_tr: Etkin süzgeç bağlantı kenarlığı boyutunu piksel olarak yazın.

source: Active Filter Link Border Color
tr_tr: Etkin süzgeç bağlantı kenarlığı rengi

source: Controls the color of the active filter link.
tr_tr: Etkin süzgeç bağlantı kenarlığı rengini seçin.

source: Set the number of columns per row. When using the coverflow layout, the total number of columns will also depend on other settings and available space.
tr_tr: Bir satırdaki sütun sayısını ayarlayın. Kapak akışı yerleşimi kullanılırken, toplam sütun sayısı diğer ayarlara ve kullanılabilir alana da bağlı olur.

source: Insert the amount of items to scroll. Leave at 0 to scroll number of visible items. <strong>NOTE:</strong> Please make sure that the number of total items is an even multiple of the number of scrolled items (2x, 3x, etc.). For larger numbers of scrolled items, or when using centered slides it is best to have an even larger multiple to ensure smooth looping.
tr_tr: Kaydırılacak öge sayısını ayarlayın. Görünür sayıdaki ögenin kaydırılması için 0 olarak bırakın. <strong>NOT:</strong> Lütfen toplam öge sayısının kaydırılan öge sayısının iki katı olduğundan emin olun (2x, 3x, gibi). Daha fazla sayıda öge kaydırılması için veya ortalanmış slaytlar kullanırken, düzgün döngüyü sağlamak için daha da büyük bir kat kullanmak en iyisidir.

source: Choose to show navigation buttons on the carousel / slider. <strong>Note:</strong> You can also set the CSS ID (e.g. my-id) for this Post Cards element and use #my-id-next, #my-id-prev as links on a Button element to navigate through the slides.
tr_tr: Dönme dolap / kaydırıcı üzerinde gezinme düğmelerinin görüntülenip görüntülenmeyeceğini seçin. <strong>Not:</strong> Ayrıca bu Kartpostal bileşeni için CSS kimliğini (örneğin my-id) ayarlayabilir ve slaytlar arasında gezinmek için bir Düğme bileşeninde bağlantı olarak #my-id-next, #my-id-prev kullanabilirsiniz.

source: Controls the color of the dots.
tr_tr: Noktaların rengini seçin.
